[
    {
        "speaker": "Kolas Yotaka委員",
        "speech": "（17時23分）主席、行政院賴院長、施副院長、各部會首長、各位同仁。內政部規劃要在一年之內，也就是在2019年全面換發晶片身分證，過去這幾天大家都在討論，未來這個身分證上要不要將配偶、父母、性別的資訊納入，你認為這些欄位該不該拿掉？"
    },
    {
        "speaker": "主席",
        "speech": "請行政院賴院長答復。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "（17時23分）主席、各位委員。我請葉部長向委員報告。"
    },
    {
        "speaker": "葉部長俊榮",
        "speech": "晶片身分證所表現出來的欄位也許就要和現在的紙本不一樣，但是裡面要有什麼樣的內容，除了考慮資訊的容受度以外，還要跟民眾溝通，現在還在溝通中。"
    },
    {
        "speaker": "Kolas Yotaka委員",
        "speech": "所以，院長也支持內政部的評估？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "要登載什麼樣的資訊恐怕要看社會的意見。"
    },
    {
        "speaker": "葉部長俊榮",
        "speech": "譬如配偶欄就非常敏感，有些人強烈主張一定要有，有些人就認為不需要，表現出完全不同的價值，我們正在溝通中。"
    },
    {
        "speaker": "Kolas Yotaka委員",
        "speech": "身分證上要放什麼內容，要看社會的意見，這非常重要。有一點本席非常堅持在未來的晶片身分證上不能被拿掉的，就是用原住民族的文字寫的原住民族的名字，未來在2019年發行晶片卡的時候，我們希望看見用這樣的文字所寫的名字可以被接受，我做的模擬卡片就是現在院長看到的這一張，未來這張晶片卡所使用的文字，正如你現在看到的，上面這個就叫原住民族文字，去年6月立法院三讀通過且經總統公布施行、也是總統非常重要的一個政見，就是尊重原住民族的文化權跟語言權。院長您看這一張身分證，可以接受嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "目前內政部研議的是除了原住民文字以外，也可以並列中文，這樣在溝通或是其他的用途上會比較方便，目前的規劃是如此。"
    },
    {
        "speaker": "Kolas Yotaka委員",
        "speech": "院長的答案我並不意外，在稍後請您回答之前，我想請院長一起聽我來回顧一段非常簡短的歷史，首先要請院長看一張戶籍謄本，這是非常古老一張的戶口名簿，在這個戶口名簿上你會看到一對夫妻的資料，這對夫妻是阿美族人，你如果仔細看右邊這個人的漢名下方有非常淺、已經快要消失的字跡，用日文片假名拼出其阿美族的名字，他的名字叫做「???」，所以其阿美族的名字用片假名拼出來是「???」，這個字跡已經快要不見了，後來日本政府又給他取了一個日本名叫「山下初」，幾年之後，國民政府來了，就把「山下初」三個字劃掉，另外給他取一個名字叫「陳進財」，這個人出生的時候，部落的人及阿美族的人知道他叫「???」，死掉的那一天，他叫「陳進財」，他的朋友不認識他；左邊的這一位是他的太太，一模一樣，面臨的是相同的問題，這一份戶口名簿是很多原住民族家庭會看到的。2016年內政部做了一個全國姓名統計分析，這一個報告裡面提到，全臺灣55個原鄉裡面，20%的原住民不是姓陳就是姓林，每5個原住民裡面就有一個不是姓陳就是姓林，你看這一個戶口名簿，我在找的時候其實還沒有注意到，好巧不巧，他們都姓陳，其實來自不同家庭的夫妻，按照漢人的邏輯，怎麼有可能剛好都姓陳呢？更有趣的是，他們的兒女不姓陳，我們的名字都被亂取，這個名字跟我們一點關係都沒有。在過去這幾十年間發生了很多的悲劇─同一家人不同姓或是不同家人同姓，有的是男女相戀之後發現原來是血親，他們就被迫分開。院長，我現在講的不是連續劇，而是真真實實包括我自己親人的經驗裡面就有這樣的問題。這樣的狀況一直到2003年因為立法院修正了姓名條例，才稍微放鬆了一點點，就是從2003年一直到今天為止，如果有任何原住民想要回復原住民的傳統名字，他的身分證上面可以寫以下這三種方式，例如他的漢名如果叫「林粉梅」，他原本的名字叫「Sawmah Ilid」，他改名之後可以在「林粉梅」之下並列這個原住民的名字，但是內政部也不斷地提醒我們，下面這個部分只是符號，而這種註記的方式只是註記，它只是符號，這種符號跟圈圈叉叉、驚嘆號跟問號一樣，就只是符號，這是第一種。第二種，如果他的名字叫「Sawmah Ilid」，可是他只能用非常有限的漢字來標註，導致這個「掃罵．以力」在大部分的時候都不是最正確的讀音，而且有可能是非常古怪的漢字，因為我們再也找不到其他的字。或者第三種，我們並列兩種，姓名條例說，你們不要吵啦！我把這兩種都放在一起，這樣你們就不會有意見了。但是我要告訴院長，偏偏2006年內政部發了一個函釋，這個函釋清清楚楚地說，各位機關啊！如果你們遇到有原住民要在這兩種文字中做選擇時，拜託你們只可同意原住民單獨使用以中文表示的傳統姓名，至於傳統姓名的羅馬拼音不宜單獨使用。2003年姓名條例開了一個門，但2006年內政部發的函釋卻說，拜託！只有漢人看得懂的漢字才是好棒棒，原住民的文字放在一邊，意思意思就好。這樣的結果導致什麼？我給院長再看幾個名字，有一個阿美族的名字叫做Namoh，為什麼我們一直說有些字的音發不出來，因為這個「h」在阿美族的語言中是發氣音「ㄏㄜ」，有位牧師的身分證就取名為「那麼好」，或許大家會覺得很有趣、好笑，但這是我們不得不的選擇，他的朋友也會覺得有趣。其次，阿美族有個名字叫Putar，我現在講的都是真人真事，有一位在桃園的小朋友只好選「葡萄」兩字，他的同學可能都會笑他。還有我剛剛舉的例子Sawmah，我真的在字典裡去找「掃罵」，找來找去大概就是這兩個字。或者全台灣叫Kolas的人，我們阿美族都知道這個名字就是「Kolas」，但是我自己就曾遇過有不懷好意的人刻意把我的名字寫成「古辣死」。這也是為什麼本席不斷地堅持用漢字沒有辦法真正表達原住民族名字的原因，即便是並列都沒有辦法解決。所以在2016年本席上任之後，經過整整13年，我提案修正姓名條例第二條。原本條文強硬規定我們只能選擇通用字典或國語辭典裡有的文字才可登入，而且我們的政府只認這些國語辭典裡的字；而我的修正條文是，我們希望台灣原住民的傳統名字可以使用中文或原住民族文字。當然我認為身分證要可以使用羅馬字，看起來就是這一張身分證，本席認為這是台灣作為一個國家對原住民很基本的尊重，是對一個人最基本的尊重，結果沒想到內政部，尤其是戶政司堅決反對，而反對理由是什麼時候，卻說不出來。我們有過非常多次的辯論，包括逐條協商，我一直問，我們的機關就說，委員，會有很大的衝擊；我一直問是什麼衝擊？他們就說，會有很大的衝擊；而且說，Kolas委員，我在精神上支持你，但這真的會有很大的衝擊。我問為什麼？他們就說，Kolas委員，因為如果要讓你這樣做的話，我要更改電腦系統，要花好多錢。Kolas委員，如果讓你這樣改的話，我們第一線的公務員可能會寫錯你的名字，我好怕他們寫錯你的名字，我害怕犯錯，很麻煩，所以我不要支持。然而，在我提案修法後一年多，內政部終於在去年9月意興闌珊地發了一個文問所有機關，如果台灣全國國人都要在身分證上用羅馬字來寫自己名字的話，你們覺得有沒有影響？我再說一次，我的提案是針對原住民，是想要改原住民名字的，他們要用原住民族文字登入姓名，可是你們發的文卻問，如果全國國民都要用羅馬字登錄姓名，你們覺得有沒有影響？在你們問得如此偏頗、如此簡化的情況之下，沒想到你們的機關是這樣回答，因為你只給他們3天的時間回復，其中有一半以上的機關說沒有影響，另外有一半以上的機關說有影響，而我仔細看了一下有影響的原因，他們說，要花錢改系統，可能要花一些人力來修正軟體等，我深深覺得我被電腦系統打敗，我覺得這一整個過程院長應該要瞭解。去年12月內政委員會終於排審，這些有意見、沒意見的部會都在，我們逐條審查姓名條例第二條，有問題、有疑問的部會和我們在現場辯論之後，大家已經大部分、幾乎沒有意見，眼看就要送出委員會，連在野黨的委員都沒有意見，最怕民進黨去中國化，在野黨都沒有意見，眼看就要送出委員會，一直踩煞車的是我們自己的內政部，這是令我非常非常意外的。我們執政黨的召委忍住性子說：「好，擇期再審，讓你們沈澱一下。」可是我非常非常意外，今天沒有辦法讓我們繼續往前的是我們自己的部會。"
    },
    {
        "speaker": "葉部長俊榮",
        "speech": "委員，是不是也要讓我有一點時間說明好嗎？"
    },
    {
        "speaker": "Kolas Yotaka委員",
        "speech": "簡短說明。"
    },
    {
        "speaker": "葉部長俊榮",
        "speech": "首先，我們如果從正面看的話，過去為了尊重原住民維護自己的名字，其實我們做了很多努力，現在不只可以並列，而且透過原住民語言法，我們若要把它改成不是什麼符號、不是羅馬拼音，而是原住民的文字，這都是我們的方向，委員剛才的說法好像內政部一直擋這件事情，但是我要很負責任地講，對委員關心的這件事情，至少從內政部長的角度，我也是非常關心的，而且努力地儘量能夠促成。但是身分證或是戶籍資料這件事，不是只有內政部在用，我們勾稽到報稅系統、勾稽到金融、勾稽到出入境，我們勾稽到很多作為一個國民，他在社會上所用，其所謂的統一性的這件事情，不是只有內政部的事情，許多法院上程序的處理，對人別的認定非常非常重要，日常生活上我去領錢，我擁有什麼樣的財產，到底財產應該歸給誰，這些事情非常重要，以致於姓名條例不斷在更改的過程當中，確實是有重視到原住民，剛才講到原住民的文字以及漢字有很多很荒謬的現象，這些都應該避免。"
    },
    {
        "speaker": "Kolas Yotaka委員",
        "speech": "部長，我的時間有限，我瞭解。"
    },
    {
        "speaker": "葉部長俊榮",
        "speech": "但更重要的是，我想委員剛才提的很多內容，大方向我都在支持，但是我們不要把內政部說成對這件事情是無感，甚至於是沒有在努力的，我們也是一直在努力。"
    },
    {
        "speaker": "Kolas Yotaka委員",
        "speech": "內政部有感，但是我認為內政部可以表現得更積極。時間有限，部長抱歉。其實我們在委員會也討論過很多。我們再看一次這份老的戶口名簿，院長，其實這對夫妻是我的曾祖父母，像我們這樣有家庭創傷的原住民家庭非常多，我們這些後代到了1990年走上街頭，當年院長也非常支持，我們就是拒絕他稱，我們不要人家叫我們「番人」或「山地人」，我們自稱是原住民，所以這次不改，更待何時？我們希望一張小小的身分證在明年發行的時候，可以體現台灣作為一個民主、公正、自由國家的價值，讓原住民帶著大家、帶著台灣往前走，本席修正這條條文的初衷就是這樣而已。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "謝謝。"
    },
    {
        "speaker": "主席",
        "speech": "林委員岱樺之質詢以書面提出，請行政院書面答復，並列入紀錄、刊登公報。"
    }
]