[
    {
        "speaker": "何委員欣純",
        "speech": "（15時1分）主席、行政院賴院長、施副院長、各部會首長、各位同仁。院長，事實上，本席非常肯定你從今早以來的行為，不管在野黨的委員提出何種質詢內容，你永遠堅持政府與民眾站在一起的理念，穩定物價是政府責無旁貸的責任，是嗎？"
    },
    {
        "speaker": "主席",
        "speech": "請行政院賴院長答復。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "（15時1分）主席、各位委員。是，這的確是我們責無旁貸的事。不管是電價、衛生紙或各種物價，政府都應該朝這個方向努力。"
    },
    {
        "speaker": "何委員欣純",
        "speech": "我剛剛聽到很多委員不讓你有回答的機會，事實上，有其他多位委員接收到了錯誤的資訊，還未獲得最新的資訊，本席剛剛接收到即時新聞，其實不只中央的消保處，包括台北市政府在內的各地方政府，他們也積極在各地方的各大賣場進行稽查，瞭解是否衛生紙有缺貨的狀況。而我收到的訊息是，目前包括全聯、好市多、大潤發及大買家等一般民眾常去的大賣場，實際上衛生紙是不缺貨的，供貨還非常穩定，價格也非如大家所想那樣連連調漲。院長，就你所接收到的資訊來看，到底有沒有漲價？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我剛接收到的資訊是一點多時的訊息，整體情況就如何委員所言，各大賣場衛生紙供應無缺，物價也非常穩定，所以我們利用這個機會跟全國民眾報告，真的不必恐慌。"
    },
    {
        "speaker": "何委員欣純",
        "speech": "真的毋須恐慌，衛生紙買得到。我們也必須進一步請行政院加以徹查，這件事情的起因究竟有無人為哄抬的因素存在，如果有，我們要如何懲處、處置？至於徹查時間需時多久這部分，我覺得這也是行政院必須給國人的一個交代。"
    },
    {
        "speaker": "黃主任委員美瑛",
        "speech": "公平會從2月23日至今，中午都還有同仁外出至各大賣場進行瞭解，今天中午回報回來的訊息顯示是供貨無虞的，所以在供貨上是沒有疑問的，價格也沒有調漲。本會現在持續針對是否有人為因素或業者間的哄抬行為進行調查，我們已對業者做出呼籲，我們會儘速就現在相關的約談資料及證據進行說明。"
    },
    {
        "speaker": "何委員欣純",
        "speech": "約業者喝咖啡、蒐集資料及約談等這些事需要多久時間？"
    },
    {
        "speaker": "黃主任委員美瑛",
        "speech": "整個調查約談動作會在這週完成……"
    },
    {
        "speaker": "何委員欣純",
        "speech": "這個禮拜就會完成？"
    },
    {
        "speaker": "黃主任委員美瑛",
        "speech": "約談及相關調查會在這禮拜完成，再來因為相關證據必須進行資料的比對，包括進口成本方面，因為這涉及呼應紙漿價格上漲是否合理的部分，外面喊到那樣高的漲幅，這其中是否存在人為因素？此外，還有對相關資料的比對、蒐集及會內的研析動作，我們會儘速達成這項工作。"
    },
    {
        "speaker": "何委員欣純",
        "speech": "所以在這個禮拜完成之後，要儘速處理，給國人一個交代。"
    },
    {
        "speaker": "黃主任委員美瑛",
        "speech": "是的。"
    },
    {
        "speaker": "何委員欣純",
        "speech": "若真有人為哄抬情事，該怎麼處置就怎麼處置……"
    },
    {
        "speaker": "黃主任委員美瑛",
        "speech": "一定要嚴懲……"
    },
    {
        "speaker": "何委員欣純",
        "speech": "該怎麼辦就怎麼辦。"
    },
    {
        "speaker": "黃主任委員美瑛",
        "speech": "如有違法，一定嚴懲。"
    },
    {
        "speaker": "何委員欣純",
        "speech": "因為這不是只有漲價的問題，而是造成心理恐慌，價格整個被哄抬，負面觀感蔓延了整個社會，好像政府連一張小小的衛生紙都管不好，其實這是有人刻意操作，是不是？我認為政府該強硬起來就該強硬起來！"
    },
    {
        "speaker": "黃主任委員美瑛",
        "speech": "是的。"
    },
    {
        "speaker": "何委員欣純",
        "speech": "院長，剛才也提到電價的問題，事實上，我也覺得電價遭人為哄抬的這件事，似乎與衛生紙這事如出一轍。剛剛其他委員提到整體電價的費率審議機制尚未啟動，結果大家就已經吵著說執政黨一定會漲價，電價一定會漲！可是如同院長方才所說，要穩定物價，電價目前不漲，這是政府一直放在心頭一定會做的事，怎麼就有人一直借端生事，持續說台電要漲價，請問這是從哪裡來的風聲？這部分請部長回答。"
    },
    {
        "speaker": "沈部長榮津",
        "speech": "本人利用這個機會跟委員報告，有關電價部分，依目前來說，經濟部會考慮三件事情：第一個就是不要影響到物價，第二個就是照顧民生，第三個就是透過電價，希望能夠影響大家節約用電。上述這三點必須取得平衡點，這就是電價的因素。目前台電已經提出方案，正由電價審議委員會進行審核。"
    },
    {
        "speaker": "何委員欣純",
        "speech": "現在電價費率審議委員會正在進行審核，在審酌方才你所說的三個面向上，電價到底漲不漲？"
    },
    {
        "speaker": "沈部長榮津",
        "speech": "以目前來說，我們大概就以那三個原則取得平衡點，同時要照顧民生、節約用電……"
    },
    {
        "speaker": "何委員欣純",
        "speech": "我記得你提過我們可以何種其他的方式……"
    },
    {
        "speaker": "沈部長榮津",
        "speech": "我們可利用828億元穩定基金來取得平衡，既可以照顧民生又可以穩定物價，又能節約用電。"
    },
    {
        "speaker": "何委員欣純",
        "speech": "所以，部長你要講清楚。我們按照既定的程序，本來就有電價費率審議委員會審核現在種種因素，還有電價穩定基金828億元可利用來平穩電價，我們會以照顧民生為最優先。"
    },
    {
        "speaker": "沈部長榮津",
        "speech": "對。"
    },
    {
        "speaker": "何委員欣純",
        "speech": "這是政府做得到的，也是應該做的事情。"
    },
    {
        "speaker": "沈部長榮津",
        "speech": "這是我們應該做的事。"
    },
    {
        "speaker": "何委員欣純",
        "speech": "部長，這如果是應該做的事，你就要大聲說。"
    },
    {
        "speaker": "沈部長榮津",
        "speech": "是。"
    },
    {
        "speaker": "何委員欣純",
        "speech": "而且要當成重點來說，才不會讓有心人士藉此事滋生事端，不斷地散發謠言，不斷來打擊執政黨！不斷地打擊人民對政府的信心！面對那些無中生有的事情，我們必須強而有力地回應。電價目前不會漲，電價費率審議委員會目前正在評議當中，未來還有電價平穩基金800多億元等在哪裡，要幫所有國人來平穩電價，這是我們的政策，也是我們的方向，也是我們的承諾。你要將這些說出來才對。"
    },
    {
        "speaker": "沈部長榮津",
        "speech": "是，謝謝。"
    },
    {
        "speaker": "何委員欣純",
        "speech": "院長，我再請教一下，本席來自臺中，我們今天關心的重點除了物價穩定是政府之責以外，事實上，讓政府對人民負責，人民對政府有信心，也是政府應為之事。而院長一直強調，我們要安居樂業，也要國富民強，這是我們的基本政策，也是未來施政的重點，所以經濟很重要。我聽到你在回答其他委員時，強調施政的經濟政策就在強本，要擴大投資，要解決缺地、缺工、缺人、缺水、缺電等五缺問題。剛剛提到電價的穩定，事實上，另一個最重要的就是供電一定要穩定，是不是？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "是，沒有錯。"
    },
    {
        "speaker": "何委員欣純",
        "speech": "所以剛剛很多其他的委員批評政府的能源政策，事實上，本席非常肯定院長的能源政策，我們務實地前進，發展再生能源，不過在既有的傳統發電方式轉型上，供電穩定及備載容量、備用容量也要穩定，我覺得就這些方面要給院長或部長補充說明的機會。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "是，我們在談到缺電這兩個字的時候，一定要講清楚，否則每一個人的理解不一樣，恐怕會造成誤會。目前臺灣電力公司所發的電，一定是大於目前臺灣所使用的電量，所以如果從發電量跟需電量來做比較的話，那絕對沒有缺電。但是如果我們設定一個比較高的標準，就是不僅僅是所發的電要大於需求的電，我們還要有剩，那要剩多少呢……"
    },
    {
        "speaker": "何委員欣純",
        "speech": "預留一個空間備用、備轉。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "對，預留空間就是備轉。如果我們要達到10%，那當然還不到，可是明年108年之後，我們的目標能夠設到10%。但以今年來講，我們希望目前能夠設定在6%，可是目前的確差6%還有一點點距離，所以我們必須要講清楚，我們是在爭取備轉容量能夠高一點。不管如何，行政院跟經濟部、臺灣電力公司，還有民間的電廠共同在供應電的時候，我們希望能夠同時達到三個目標，第一個是最基本的穩定供電，達到備轉容量10%，備用15%；第二個是2025年的非核家園一定要如期達成，換句話說，核一、核二及核三廠因為電業法已經明文記載，所以一定會如期除役；第三個是我們希望能夠解決空污的問題，這大概是整個臺灣的電力政策。"
    },
    {
        "speaker": "何委員欣純",
        "speech": "我想務實的來面對臺灣的能源轉型，還有務實的來面對臺灣的供電穩定，然後加上剛剛院長講得很清楚，事實上現在用電是不虞匱乏的，只是我們要有一個預備的備載、備用容量在那裡，這也就是政府的責任，要保證供電的安全跟平穩。接著在用電要穩定、能源在轉型的時候，剛剛院長也講到要面對空污的問題，對於空污，我想這是全民要共同面對的問題，不是今天修一個空污法，就能馬上解決空污的問題，也不是中央政府投入數百億的經費，說明每一項政策要怎麼做，馬上宣布馬上就能有效防治空污，防治空污是需要時間、需要大家來努力的。我請求院長跟行政院各部會，當大家努力在解決空污問題的時候，要真正做到讓人民有感。這幾天我每天早上從台中來台北的時候，都感覺台中的空污很嚴重，灰濛濛的一片。當大家出門上班的上班、上課的上課，一開門馬上看到的就是這麼髒的空氣，所以民眾非常急迫希望政府能有所作為，而我還是必須提醒院長、提醒署長跟部長，這個作為不是你們拿了很多漂亮的數據告訴人民如何如何，數據不見得能夠深入人心，而是應該讓民眾真的感受到政府到底做了什麼。我可否請署長舉個例子，你們真正做到了什麼是讓人民可以馬上有感，並感受到政府是有決心、有魄力要來面對空污的問題。"
    },
    {
        "speaker": "李署長應元",
        "speech": "非常謝謝何委員一直關心這些議題，真的是非常感動。中部地區大家都會講台中火力發電廠，台中火力發電廠前面4部機組的氮氧化物、硫氧化物、懸浮微粒減量設備的設置都已經在執行中，這4部完成以後，後面的第5到第8機組也會來處理，包括最後的第10和第11號變成天然氣機組，院長也特別要求要提前一年來完成，對於固定污染源的部分，我就舉這個例子。但是我特別感動的是，何委員有提到每一個人都要一起努力，除了那最大的煙囪以外，還有幾百萬輛的機車，而台中柴油和汽油使用的油量是台北市的二倍多，達到200萬公秉，也已經很多年都是台北市的二倍。台中做為臺灣的中心點，工商活動非常發達，重劃區也最多，從7期、8期、9期到10幾期，何委員也非常清楚，有很多人的活動是搭高鐵到那邊下車以後，有各種的車輛在那邊流動，因為工商活動非常多，各種企業的講習會及研討會很多……"
    },
    {
        "speaker": "何委員欣純",
        "speech": "所以署長講的應該是移動式的污染源該怎麼樣有效的降低。"
    },
    {
        "speaker": "李署長應元",
        "speech": "對，第一步就是在法律還沒有通過的時候，我們是先鼓勵民眾去搭乘大眾交通工具，台中已經是前10公里免費，至於10公里以外，只要是銜接的部分，我們也都全部繼續補助。其次，空污法對於移動污染源的部分有二個面向要修，一個是空間的部分，空污法通過之後，如果空氣品質連續為紅色的時候，我們可以限制車輛的使用。昨天德國最高行政法院通過城市可以對柴油車進行管制，而我們的第三十六條也是這樣的目的。"
    },
    {
        "speaker": "何委員欣純",
        "speech": "在這次的空污法草案版本裡面有放入，所以要進來委員會好好討論，對不對？"
    },
    {
        "speaker": "李署長應元",
        "speech": "對，這是空間的限制。第二個是時間的限制，車輛如果超過10年以上，不符合排放標準，我們會限制它一定要改善到符合標準，像是新加坡的路上都沒有舊車，類似這樣的做法，很多國家的城市都有限制。我們目前都是鼓勵、獎勵跟補貼，還沒有限制，但因為民眾已經要求，也受不了了，所以對於空污法的授權，一定要請委員來支持。"
    },
    {
        "speaker": "何委員欣純",
        "speech": "署長，請你在有效降低空污的每一個階段、每一個步驟的推展、執行時，能夠真的與時俱進，並隨時向人民報告，讓市民有感，也讓我們國人有感，可不可以？"
    },
    {
        "speaker": "李署長應元",
        "speech": "當然。包括少煙、少炮、少金這些事情，民眾都很有感，我們會繼續努力。"
    },
    {
        "speaker": "沈部長榮津",
        "speech": "我再跟委員補充一下，對於工業用的鍋爐，這2年我們會補助2,000座，預計花費15億元，每座鍋爐補助50萬元，管線20萬元，來讓人民有感。"
    },
    {
        "speaker": "何委員欣純",
        "speech": "好，我們一起努力，請院長最後補充。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "軌道建設是何委員及蔡副院長非常關心的問題，林市長所爭取的，我們都會大力支持。"
    },
    {
        "speaker": "何委員欣純",
        "speech": "謝謝院長，謝謝。"
    },
    {
        "speaker": "主席",
        "speech": "請周陳委員秀霞質詢，詢答時間為30分鐘。"
    }
]