[
    {
        "speaker": "余委員宛如",
        "speech": "（9時33分）主席、行政院賴院長、施副院長、各部會首長、各位同仁。首先本席要先感謝院長在農曆年後推出一系列優化新創環境的政策及法規，其實本席覺得這才是真正的惠台政策，因為我們仍然要不斷的優化，所以本席今天想再跟院長討論一個深入一點的議題。目前中小企業占我國企業的比例大概是98%，請問院長覺得中小企業對總體經濟重不重要？"
    },
    {
        "speaker": "主席",
        "speech": "請行政院賴院長答復。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "（9時34分）主席、各位委員。非常重要。"
    },
    {
        "speaker": "余委員宛如",
        "speech": "除了院長重視新創、中小企業之外，其實蔡總統也非常重視，去年（2016年）7月15日蔡總統有接見中小企業的代表，也提出中小企業是台灣經濟優先的部分，我們要整合所有部會的資源來協助中小企業發展。目前在通盤檢討法規、暢通募資管道、友善資本市場、海外新興市場的連結及產業結構轉型的部分我們都已經在處理當中，但是有一個遺落的拼圖是有關中小企業的財務週轉問題，今天本席特別提出的是有關企業交易之間的貨款被延遲的問題。投影片上有一張表，資料來源是2009年中小企業處做的統計調查，根據這個調查顯示，中小企業與大企業間的不公平交易主要有9項，其中他們心中最痛的第一項是延遲給付貨款，第二項是遠期支票，可見現金流對中小企業來講是非常重要的。我想請問賴院長，假設你的薪水被拖延3個月給付，甚至6個月，你能生活嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "當然沒有辦法。"
    },
    {
        "speaker": "余委員宛如",
        "speech": "當然沒有辦法！更遑論一般的老百姓或是中小企業，中小企業是法人，法人也是人，一樣有這樣的問題。假設全台灣140.8萬家中小企業全部都遭遇到嚴重的貨款拖欠問題，請問院長，你覺得這樣對總體經濟發展的阻礙大不大？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我想一定會有很大的影響。"
    },
    {
        "speaker": "余委員宛如",
        "speech": "我這裡有一份資料給院長參考，歐盟在90年代初期做了一份調查，因為貨款拖延情況嚴重造成歐盟總體經濟損失200多億歐元，換算下來約9,000多億元台幣，造成中小企業倒閉，45萬人失業，所以這件事情我們不是在處理個案，而是通案。我也想請教部長，這麼多年來你有沒有發現這樣的問題？"
    },
    {
        "speaker": "沈部長榮津",
        "speech": "過去我們跟中小企業談及這部分，確實發現交貨後的現金給付長達6-8個月。"
    },
    {
        "speaker": "余委員宛如",
        "speech": "6-8個月這麼嚴重！"
    },
    {
        "speaker": "沈部長榮津",
        "speech": "所以我就責成中小企業處做這樣的調查，現在我們也希望蒐集國外的立法案例，再做進一步的研議。"
    },
    {
        "speaker": "余委員宛如",
        "speech": "所以這樣的情況一直存在，我也幫經濟部做了一張試算表給院長及公平會主委看，我舉例甲方是買方，乙方是賣方，甲方向乙方買一批貨，價值100萬元，交易條件是月結60天，這樣聽起來貨款好像是60天就可以拿到，但事實上不然，如果乙方在3月12日交貨，甲方內規的結帳日是每月25日，付款日是次月5日。這樣算下來，雖然交易條件是月結60天，但事實上乙方能拿到貨款的天數可能高達85天，若中間有什麼差錯，例如會計人員忘記請款或是請款收據沒有按時寄達等等，他甚至可能到107天才能拿到貨款。昨天我開了一個記者會點出這件事情，在我的臉書上有很多人留言，其中有人提到，有一個非常知名的大企業，最近在中國快速的上市了，就像剛才部長講的，曾經他的貨款拖欠可能高達9個月，甚至是12個月。我真的覺得很心痛的是，為什麼這些大企業可以把小企業當成一個融資的管道，甚至變成變相的提款機，然後去投資美國、去投資中國？這個情況院長覺得嚴不嚴重？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "這很嚴重，我在基層也聽過中小企業談論這件事情。"
    },
    {
        "speaker": "余委員宛如",
        "speech": "那麼院長覺得我們是不是應該要解決這件事情？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "經濟部應該擬出對策。"
    },
    {
        "speaker": "余委員宛如",
        "speech": "就像我們最近推動的新創政策，這不但是遺落的一個拼圖之外，我們要鼓勵新創，但是因為現金流的問題，貨款被拖延，所以易生難養。我們要企業加薪，但是因為貨款拖延，可能企業就覺得有人在扯後腿。我們現在又鼓勵產業的轉型升級，手邊沒有現金，要怎麼轉型升級、投資？這是息息相關的！我們也整理了台灣目前的救濟管道，除了民法有給付遲延規定，也有民事訴訟法支付命令規定，甚至在2009年調查完中小企業之後，2010年公平會訂有一個處理原則。但是我們發現有這些救濟管道卻緩不濟急，請公平會主委說明2010年訂的處理原則上路以來，現在處理的狀況。"
    },
    {
        "speaker": "黃主任委員美瑛",
        "speech": "我在此向委員報告，公平會2010年確實訂有這樣的處理原則，是本於公平法對事業限制競爭或不公平競爭行為的規範，所以在這個處理原則裡，我們會針對獨占事業或者具有優勢地位的大企業，在他們對中小企業有限制競爭或不公平競爭行為時訂有規範。例如無正當理由的延遲給付或是給予無法兌現的票據，這樣已經造成不公平或限制競爭行為，我們在處理原則中訂有這樣的規範。我們處長也向余委員說明了很多次，有關這次想要通案處理的部分，希望能夠明確訂有30天至60天內必須支付的規定。不過這是屬於契約自由的民事問題，如果要納入處理原則，已經超出公平法可以處理的範圍。"
    },
    {
        "speaker": "余委員宛如",
        "speech": "從2010年處理原則上路以來，公平會收受多少案件？"
    },
    {
        "speaker": "黃主任委員美瑛",
        "speech": "沒有。"
    },
    {
        "speaker": "余委員宛如",
        "speech": "向主委更正，其實有一件。"
    },
    {
        "speaker": "黃主任委員美瑛",
        "speech": "不好意思。"
    },
    {
        "speaker": "余委員宛如",
        "speech": "請問部長是否清楚現在法院收受多少件有關貨款拖延司法案件？"
    },
    {
        "speaker": "沈部長榮津",
        "speech": "我不知道。"
    },
    {
        "speaker": "余委員宛如",
        "speech": "昨天中企處副處長向我報告，據他們調查有六千多件。我認為公平會不要開倒車，2010年提出這個處理原則，就是因為民法已經緩不濟急、沒有辦法處理。尤其是這件事，我們發現很多中小企業不敢出來指證，原因是怕被報復，這個是很嚴重的問題。賴院長、部長及主委，我們不能開倒車，這個問題一定要解決，國外已經非常積極在解決這個問題。根據中企處的資料，事實上，美國比較沒有貨款遲延給付的問題，因為他們見票就付錢。歐盟則有商業交易支付延遲指令，眾所皆知，歐盟一旦下指令，而指令就是比較嚴格的法規命令，不但規範企業，甚至規範公部門。昨天我開完記者會之後，有非常多人在我的臉書說公部門拖延及延宕貨款情況非常嚴重，我覺得公部門可能也要帶頭來檢討這個部分。歐盟甚至規範到公部門，一般來講是30天內就要付款，如果有特殊狀況、特殊產業需求可以到60天，而且逾期支付要支付法定利息。我們再看日本，事實上，日本很有趣，1950年代就有相關法規，最近越來越完備。日本訂有代金支付遲延防止法，規範60天內要交付價金不能拖延，如果拖延要罰利息，即14.6%的罰款來嚇止這件事。此外，韓國現在參考日本的法規也訂出來了。換言之，這也攸關我國的競爭力，如果我國的中小企業對外做生意，沒有這樣的法規來保護，相較於鄰國，我們是比較吃虧的！根據中小企業的調查結果，我們發現中小企業說因為拖延貨款，導致經營困難，他們也表示現有機制無法解決，希望能夠制定相關交易法規。請問院長是否聽到中小企業這樣的心聲？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我剛剛已經向余委員說明，我之前在基層也聽到這樣的聲音，特別是你剛才講的這家大公司，我也有聽到，後續我會責由經濟部及公平會等一起來研究，採取法定措施來解決這個問題，到時候也請立法院能夠協助。"
    },
    {
        "speaker": "余委員宛如",
        "speech": "謝謝院長。最近我們也積極回應中共的惠台31條，雖然我一直覺得那個應該是惠中31條，與惠台較無關，但我們還是要回應。我也期待這個法案在本會期能納入優先法案，是不是可以請院長幫這個忙？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我們可以來討論，討論完之後，也希望能列為優先法案。"
    },
    {
        "speaker": "余委員宛如",
        "speech": "目前大家都一直在等待政院針對惠台31條的回應，院長大概打算或規劃什麼時候會有正式對外的回應？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "上週在大院回答委員質詢時，我希望本週行政院施副院長召集的小組彙整資料之後提出對策，向社會大眾報告。"
    },
    {
        "speaker": "余委員宛如",
        "speech": "本週會有回應嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "會，我們希望在本週回應。"
    },
    {
        "speaker": "余委員宛如",
        "speech": "與中小企業相關的公平交易條例，事實上可能也牽涉經濟部及公平會，除了請院長幫忙協調兩個部會之外，還要積極推出相關配套，我也期待院長能夠回應惠台31條的機制是否可行。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "這不一定相關，解決這個問題是一件事，回應對台31項政策又是另一件事，我們來整體考量一下。"
    },
    {
        "speaker": "余委員宛如",
        "speech": "我相信院長聽到我們的聲音都會很快速地執行，我也期待這件事能夠很快有定案。"
    },
    {
        "speaker": "主席",
        "speech": "請段委員宜康質詢，詢答時間為15分鐘。"
    }
]