[
    {
        "speaker": "劉委員櫂豪",
        "speech": "（10時46分）主席、行政院賴院長、施副院長、各部會首長、各位同仁。院長，身為行政院長，你看的視野一定是全國每一個縣市，無論這個縣市是叫做六都或非六都，所以每一個台灣國民無論是住在哪個地方，國家對他們的基本建設與基本關懷是沒有差異的，至少差異要儘可能的被縮小，我相信這是身為行政院長責無旁貸的責任。"
    },
    {
        "speaker": "主席",
        "speech": "請行政院賴院長答復。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "（10時46分）主席、各位委員。這的確是我的責任。"
    },
    {
        "speaker": "劉委員櫂豪",
        "speech": "根據報導，院長在前些時候也發現到六都與非六都之間資源上的差異，不要說經費了，經費其實是另外一件事情，可是包括公務人員本身的編制與職等也是有差別性的，因為這樣的差別，讓非六都縣市想要把人才留下來是非常困難的。舉例來說，台南市在尚未升格為六都之前與台東縣政府其實是同樣的位階，縣政府的編制中只有一級主管是十職等，副首長是九職等，在一個縣市政府中，一般公務人員的職等是簡、薦、委任都有，而公務人員必須奮鬥很久才能夠升到簡任十職等以上，這對他們來說不管是在職務上或薪資上，都是一種肯定，但是做一樣的工作，例如同樣是民政局長、衛生局長，做的工作其實都一樣，卻會因為是在六都或非六都任職而有不同的職等。我們先撇開經費問題不談，因為那是更大的問題，六都與非六都在統籌分配稅款的經費上存有很大的差異性，我個人認為那是不公平的，可是光看人員的編制，想要讓好的人才願意留在各級政府，無論這個政府叫做中央政府或地方政府，目前非六都縣市政府的職等本身是不夠多元、不夠活潑的，以台東縣為例，十職等的公務人員已經是一級主管或參議，而每年可以接受簡任訓的人員都會受到限制，相信人事長應該很清楚才對。每年符合受訓資格的人可能很多，這些人必須受訓完成才有資格升任簡任職等，可是這樣的缺是很少的，台東縣政府一年可能只能編列3個到5個名額，甚至更少，請問院長或人事長對這一點有什麼看法？其實院長在報告中已經發現到這個問題了，針對未來規劃的方向，是不是再請院長做個說明？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "感謝劉委員，你歷任法官，對公務系統非常嫻熟，擔任立委後，對於國家的發展也很清楚，感謝你之前的指教，在你要求之下，行政院已經積極與考試院做過討論，目前已經有共識了，據施人事長向我回報，考試院院會很快就會提出討論，基本上就是如你之前要求的，同一職務在直轄市跟非直轄市應該列為同一職等，特別是科長或是處長……"
    },
    {
        "speaker": "劉委員櫂豪",
        "speech": "副首長。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "對，副首長之類的，讓他們能夠擁有同等的待遇，避免非直轄市好不容易將人才訓練好，卻因為苦無機會升遷又跳槽到直轄市，以致非直轄市永遠沒有能幹的人才可做事，以上簡單報告。"
    },
    {
        "speaker": "劉委員櫂豪",
        "speech": "再請教院長，職等的員額控制包括經費等等，也牽扯到行政院與考試院銓敘部之間的相關職責，大家要分工合作，目前規劃的期程、時間跟方向，可否請……"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我請施人事長跟您報告。"
    },
    {
        "speaker": "劉委員櫂豪",
        "speech": "好，請施人事長說明。"
    },
    {
        "speaker": "施人事長能傑",
        "speech": "跟委員報告，院長非常重視此事，所以院長也親自拜會過考試院談這件事，目前的進度，行政院已經正式發函建議考試院，如同剛才院長講的方向，就是副處長這一級跟科長這一級應該調整職等，銓敘部也討論過，他們剛剛跟我講，大概本週或是下週，銓敘部就會把案子送到考試院院會去討論……"
    },
    {
        "speaker": "劉委員櫂豪",
        "speech": "現在最大的差別應該是在副處長、副局長跟科長這一階的。"
    },
    {
        "speaker": "施人事長能傑",
        "speech": "對。"
    },
    {
        "speaker": "劉委員櫂豪",
        "speech": "至於其他部分，當然局長的官等應該可以列到簡任以上，簡任以上大概差別就不大，只是薪資上有所差異，不過簡任的官等是一樣的。"
    },
    {
        "speaker": "施人事長能傑",
        "speech": "對。"
    },
    {
        "speaker": "劉委員櫂豪",
        "speech": "所以請院長重視這件事，希望能夠盡快處理，我相信此事涉及的不僅是台東縣市，對於其他非六都公務人員士氣的提升是非常大的幫助。謝謝。接下來想跟院長討論的是，去年可能因為政治的因素，針對希望弭平城鄉差距的前瞻基礎建設吵得沸沸揚揚，那時要跟大家說明前瞻基礎建設可能有很大的困難，特別是前瞻基礎建設的經費其實對台東這一類非六都縣市的基礎建設有非常大的幫助，有時候要說都很難說清楚，因為當時政治上彼此的立場不同。目前政治上的紛紛爭爭已告一段落，現在回歸到各項的基礎建設，可否請院長利用此一機會說明，前瞻基礎建設對台東來講，除了比較大的項目，包括南迴鐵路電氣化或者花東鐵路雙軌化之外，現在正在進行當中或者已經被核准、對台東的基礎建設有所幫助的項目有哪些？當然此案還在進行當中，因為整個前瞻基礎建設計畫的期程是4年到8年的時間，目前的情況，可否請院長藉此機會向台東鄉親說明一下？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "是。談到前瞻基礎建設，我一定要藉此機會特別感謝劉委員，劉委員是幹事長，當初在推動前瞻基礎建設計畫可說發揮了相當的功能。今天前瞻基礎建設計畫好不容易通過，我也率領行政院的政務委員跟部會首長已經都走過一遍，剩下雙北市而已，每一個縣市長，包括縣市政府的團隊及鄉鎮市長，無不企盼前瞻基礎建設的經費能夠挹注到他們的縣市，換言之，前瞻基礎建設計畫普遍受到歡迎，也證明這個政策是正確的。第二個，你剛剛關心的交通建設，包括台東或是花東之間的交通建設，待會我會請賀陳部長跟您報告，不過台東的前瞻基礎建設攸關於道路提升或是其他的基礎建設，我們一定大力支持，只要有計畫並遵循既定的程序，我們一定會特別關心台東的發展，請劉委員指教。"
    },
    {
        "speaker": "劉委員櫂豪",
        "speech": "院長，我要特別說明的是，因為我長期以來一直非常的重視並要求行政團隊要重視區域均衡發展，我長期主張台灣這一波跟下一波經濟上的成長力道跟台灣能否提升為一流的國家就取決於區域的均衡發展。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "是。"
    },
    {
        "speaker": "劉委員櫂豪",
        "speech": "雖然我們每天的政治活動都集中在首都台北市或者雙北市，但是台灣事實上有不同的人散布在台灣這三萬多平方公里的面積上，全國各區域的均衡發展其實是讓我們國家無論在經濟、文化或競爭力上一個非常大的成長力道，但是要讓區域能夠均衡發展，有些基礎建設就必須迎頭趕上。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "是。"
    },
    {
        "speaker": "劉委員櫂豪",
        "speech": "譬如1年前我們在講前瞻基礎建設時，回到地方上，坦白講，要講清楚也很困難，因為那時每天大家打開電視可能看到的就是紛爭、汽笛的聲音等等，但是事過境遷，我相信所有的民眾不是每天都那麼關注政治上的對立，他反而更關注的是前瞻基礎建設計畫的經費既然通過了，對我們的生活上會有何提升？剛剛您提到的比如最近的道路提升工程，台東縣總共提出23件計畫，將近12億元的補助也都通過了，我相信這樣的計畫能夠持續不斷地進行，而且也讓人民感受到政府是在做這個有感的建設。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "的確如此。"
    },
    {
        "speaker": "劉委員櫂豪",
        "speech": "區域均衡發展之所以重要，我舉個例子說明。台灣每個地方所面對的問題並不一樣，在台北也許面對的是花了一百多億元的花博或者花了一百多億元的世大運，它的場館後續如何使用或者後續要送給誰。當然我覺得每個地區發展的規模跟方向不一樣，我也不會用羨慕的眼光來看待此事。但是我舉個例子來講，昨天下午我回到台東之後馬上風塵僕僕從台東市前往距離約90公里路程的長濱鄉上田組部落，台灣各個不同地區所面臨生活上的問題是不一樣的，這個部落裡面住的大部分是阿美族的長輩，當然也有少數年輕返鄉務農的朋友，他們現在面對一個對我們都市人來講是很難想像的問題，就是沒有自來水。但是他們強調他們不一定要自來水，因為他們現在所飲用的水是從長濱鄉非常有名的金剛山山脈所流下來的，非常接近礦泉水，甚至比礦泉水品質還要好的天然飲用水，他們喜歡飲用這個水源，但是他們現在面對一個非常大的問題，不要說颱風，每當稍微下雨，由於淨水設備不足，所以他們的飲水就會非常混濁。他們長期以來無論是跟鄉公所或者跟縣政府、交通部會一直在反映這件事，希望能夠建置淨水設備，讓他們能有乾淨的飲水。這個部落在全台灣2,300萬人口中所占的比例非常、非常少，但是今天坦白講本席是有感而發，昨天我在現場，在金剛山的山腳下，跟這幾位fagi（男性長者的尊稱）大家在談的時候，其實在他們心裡面不是埋怨的心情，第一個反而是認為他們擁有非常好的水質，他們覺得非常自豪，但是坦白講他們有一點點的無奈，因為他們為了這件事反映了非常久，他們希望有一個能夠讓他們有乾淨飲水的方法。因為昨天我在現場，對此深有所感，當然這件事不是發生在昨天，而是長期以來的問題，從區域均衡發展一直衍生到今天的前瞻基礎建設，我相信院長長期以來到台灣各地去做實地的了解，我期待院長第一個能夠來處理這個問題，我相信還有其他很多問題，希望能夠幫助部落長者們處理這個長期以來困擾他們非常久的問題。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "是，感謝劉委員，其實我小時候生長的地方也都是喝山上流下來的水，所以對於部落遇到的困境我很清楚。第二個，看起來這件事雖然是屬於地方的事務……"
    },
    {
        "speaker": "劉委員櫂豪",
        "speech": "沒有錯。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "不過我會想辦法看看用什麼途徑來幫劉委員跟這個部落解決這個問題。"
    },
    {
        "speaker": "劉委員櫂豪",
        "speech": "院長，我當然清楚此事從職責上分類是屬於鄉公所或是縣政府處理的事情，今天我之所以以此事為例，是期待透過這一件看起來就國家而言不一定是很大的事情，但就人民而言是很大的事情來提醒院長，當你在做整個國家資源分配的時候，能夠把目光遍布在台灣每一個角落，盡可能地讓區域的差距能夠縮小，這是第一個。第二個，當然基礎建設不只是這個問題，但是這個問題長期以來跟地方反映了非常久，本席在此無意指責任何人，或許此事也涉及經費等相關問題，因此本席在此也期待、要求院長能夠透過中央，有一個專責的單位來協助或直接來幫助解決這件事。我看起來現場需要再有一個淨水的淨水池就能處理這件事，沈部長要不要來協助一下？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "劉委員，我們的想法、理念是一樣的，我一直認為全國22個縣市大家一起往前走一步，比台北市單獨走100步來得好，至於劉委員講的這件事，我請沈部長看一看用什麼方式來處理。"
    },
    {
        "speaker": "劉委員櫂豪",
        "speech": "在沈部長回答之前，我之所以今天有感而發，從剛剛一直在講，就是因為我看到院長有看到之前的院長可能疏忽掉的問題，包括財務收支的劃分、公務人員職等的分配等等，其實那是區域均衡發展非常重要的關鍵，也就是人跟錢的問題。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "是。"
    },
    {
        "speaker": "劉委員櫂豪",
        "speech": "既然我們看到這樣的關鍵，我就舉這個例子，第一個，我們期待沈部長和賴院長能夠來幫忙。"
    },
    {
        "speaker": "沈部長榮津",
        "speech": "我來請自來水公司跟水利署到委員的辦公室……"
    },
    {
        "speaker": "劉委員櫂豪",
        "speech": "除了這兩個單位，還包括水保局，因為這裡面有一些水保工程。"
    },
    {
        "speaker": "沈部長榮津",
        "speech": "好，大家一起來努力。"
    },
    {
        "speaker": "劉委員櫂豪",
        "speech": "要迅速的進行，讓人民感受到政府的關心。"
    },
    {
        "speaker": "沈部長榮津",
        "speech": "請委員安排一下，我們直接到現場去一起來面對問題，並討論要如何來協助。"
    },
    {
        "speaker": "劉委員櫂豪",
        "speech": "對，要一起來處理。"
    },
    {
        "speaker": "沈部長榮津",
        "speech": "我們會來配合。"
    },
    {
        "speaker": "劉委員櫂豪",
        "speech": "本席要再次強調我對行政團隊的期待，這個團隊做事情不是為了要讓人民感謝，而是要真正實現國家的分配正義，照顧到每一個地方。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "是的，我們會全力以赴，謝謝。"
    },
    {
        "speaker": "主席",
        "speech": "現在請盧委員秀燕質詢，詢答時間為30分鐘。"
    }
]