[
    {
        "speaker": "劉委員建國",
        "speech": "（10時30分）主席、行政院賴院長、施副院長、各部會首長、各位同仁。謝謝蘇院長還記得本席的生日，這樣的話，本席質詢的火力就很難展開，不過本席還是要認真質詢。"
    },
    {
        "speaker": "主席",
        "speech": "請行政院賴院長答復。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "（10時31分）主席、各位委員。劉委員，生日快樂！"
    },
    {
        "speaker": "劉委員建國",
        "speech": "謝謝賴院長，不過我是沒有在過生日，因為本席只由母親帶大，本席覺得生日就是母難日，所以本席從來沒有在過生日，我覺得只要院長做得好，全國百姓因為院長做得好，大家每一天都能安居樂業的過日子，就像大家都在過生日一樣，這比我受到大家祝福生日快樂還要快樂。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "是。"
    },
    {
        "speaker": "劉委員建國",
        "speech": "主計總處2月公布消費者物價指數較去年同期增加了2.19%，創下13個月來的新高，而這13個月剛好是我們民進黨執政時期，以每戶消費6萬元為例，每月支出將多增加1,314元，這1,314元還是個頗具趣味的數字。根據主計總處的解釋，因為受到春節影響，旅遊等費用漲價，整體物價仍呈現溫和平穩的狀態，但是民眾的感受卻不同，頻頻抱怨過年後幾乎萬物齊漲，從這幾天的報導我相信院長大致可以了解。某一媒體報導有網友以日本便當為例，感嘆台灣消費如此昂貴，同時網友還酸說賴神變成「賴隊漲」，本席聽了覺得很不以為然，不過從圖片中院長可以看到幾項數據：千葉火鍋2月漲10%、胖老爹3月最高漲了30元，包括香香雞、派克雞排、惡魔雞排等一路上漲近6成，星巴克3月漲6%，此外還有清心福全、50嵐、CoCo也平均都漲了5元，連看電影也漲價了，還有國道客運路線的票價也跟著上漲，就連不用天天吃的金十字胃腸藥、張國周強胃散，也調漲將近30%。另外還有當媽媽的及年輕家長最有感的就是私幼費用的調漲，從99年平均八千多元，到105年已經飆漲到一萬多元，亦即近6年漲幅高達25.8%，這些內容的每一項我都有再次確認問過，確實屬實。針對這個問題，我們穩定物價小組如何因應處理？有無提供院長足夠的訊息？這是第一點。其次，今天的報紙報導我們的電價費率審議結果即將在3月16日揭曉，但媒體也預告說，即便3月16日沒有調漲，基本上可能約10月就要作調漲，亦即3月16日如果公布不調漲，但是10月很有可能調漲，這在在都在考驗院長的智慧將如何處理這件事情，因為電價一旦調漲，則我方才所指出的調漲項目可能就不止那幾項而已，相信還有更多物資也會相對跟著漲價。而且關於台電的部分，能源局表示民生用電在330度以下的凍漲，但是106年的民生用電分布級距在330度以上者約有將近400萬戶，這些用戶即將面臨漲價，而且他們以330度以上及330度以下作區隔，這對一些無殼蝸牛、分租房屋共同用一個電表的人，著實也不公平，尤其是一些學生和無殼蝸牛，這還是另一個層次的問題，但是本席要問的是否誠如媒體所報導的3月16日即將揭曉，屆時電價是否會依照是項級距作調漲？即便3月16日沒有調漲，是否10月即將應驗調漲的結果？果真如此的話，請問院長如何因應處理？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "感謝劉委員，消費者物價指數不管是根據中央銀行或是主計總處的預估，今年仍算平穩，預估大約在2%以下，跟往年差不多，相較於鄰近的國家，我們還算是相對穩定。劉委員方才提及2月份的CPI達2.19%，主要是因為過年還有菸稅的關係，因為我們現在推動長照2.0，對於菸稅有大幅度的調漲，主要的因素在此。至於其他物價的上漲，你剛才所指出的多為購買率比較頻繁的物品，而購買率比較沒有那麼頻繁的物品的物價其實還是相對穩定。不過不管是什麼樣的物品，施俊吉副院長所率領的物價穩定小組，包括公平會、消保處都有固定在訪查我們台灣所有的物價，遇有不正常哄抬情形，我們將會介入予以穩定，因此整個算是一套很穩定的制度讓台灣民眾的生活能夠平穩。另外您剛才關心的電價問題，政府對於電價調漲經過立法院的協助已經予以制度化，大概每一年的4月及10月，電價審議小組才會來審議這個事情。原則上政府的責任就是穩定物價，當然包括電價，至於4月份開會情況會如何？我們現在不必預先揣測，因為這種事情是你越揣測，民眾越擔憂，我們就讓它照著制度走，以上報告。"
    },
    {
        "speaker": "劉委員建國",
        "speech": "院長，不是4月份，是3月16日即將揭曉。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "沒有，4月份才會開會。"
    },
    {
        "speaker": "劉委員建國",
        "speech": "媒體報導3月16日即將揭曉。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "就這部分，我讓經濟部沈部長向您報告。"
    },
    {
        "speaker": "沈部長榮津",
        "speech": "跟委員報告，您所關心的電價問題，電價有3個考慮因素，第1是如何讓電價不要影響到物價，第2是如何照顧民生，第3是以價制量，鼓勵大家節約，我們要就這3個原則考量如何取得平衡點。"
    },
    {
        "speaker": "劉委員建國",
        "speech": "部長對此很內行，還要請你簡單跟我說明一下，因為一旦電價上漲，全部物價都會跟著漲，院長方才提到有幾項物品是屬於經常性購買，大家經常使用到的，但我剛才特別唸給院長聽，你也有聽到不用天天吃的像是金十字胃腸藥、張國周強胃散也一樣調漲。"
    },
    {
        "speaker": "沈部長榮津",
        "speech": "這部分我們會來注意，了解是否會因此影響到物價。"
    },
    {
        "speaker": "劉委員建國",
        "speech": "所以你現在也無法明確回答本席未來是否會調漲，反正現在就照著這個機制來走就對了。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "劉委員，我再跟您補充一個訊息，之前一、兩個禮拜左右，貴院委員也很關心衛生紙漲價的問題，而現在衛生紙的價格已經平穩，並沒有漲價，換句話說，行政院物價穩定小組有發揮一定的功能，只要有任何異常漲價、哄抬，或謀取不當利益，行政院都不會坐視不管。"
    },
    {
        "speaker": "劉委員建國",
        "speech": "關於衛生紙的問題，其實院長有特別表示，行政院各單位也對此提出一些看法，整個事件有可能是業者在行銷過程中所造成的人為缺失。關於北農事件，院長也表達是個人為疏失。但是衛生紙事件是造成消費者恐慌，一路大量採購，而北農的人為疏失卻是造成農民的損害。坦白講，今天看到農委會的因應作為我很高興，陳吉仲副主委能快速因應，甚至前往產地跟合作社、農會與農民直接對談，讓大家可以很清楚的了解到農委會為了因應這件事，在最短的時間內已經提出相關的作為。另外，今天媒體報導林主委特別提到休市對菜價影響的爭議，北市府和農委會都有責任，而這項責任就延續到院長所指的人為疏失，因此究責起來，這項責任該由誰來負？怎麼負？農民所造成的損害該如何處理？我想這部分要講清楚。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我請林主委先跟您報告。"
    },
    {
        "speaker": "林主任委員聰賢",
        "speech": "謝謝劉委員，這個機制我們要面對的是進入北農的蔬菜才占16%，可是卻決定著所有的價格，我想這項機制是有問題的。"
    },
    {
        "speaker": "劉委員建國",
        "speech": "我剛才已經很肯定林主委願意對媒體所說責任歸屬的問題，無論是北農或農委會都應該負起責任這是事實，但問題是責任應該怎麼負，至於細節就不必再說了，因為近日媒體已經報導得很清楚了，台北市占多少百分比、高雄占多少百分比或是哪裡占多少百分比，是不是影響菜價的關鍵因素，這個大家都很清楚。為什麼要連休這幾天？我提供一個資料給主委看，不曉得主委知不知道，去年7月6日有針對批發市場休市日開過會，但為什麼行政院農委會的代表針對這一天的會議要請假？這是派誰去開會的？他為什麼要請假？請假沒關係，但人家開會做成決議之後，有沒有人回來反映？"
    },
    {
        "speaker": "林主任委員聰賢",
        "speech": "劉委員，讓我來說明。其實對於果菜市場的營運，農委會或中央相關部會大概只能給予行政指導，對於他們的決定，我們沒有辦法否決。我們的承辦人員雖然有把會議紀錄存查，但忘了當中有一個很關鍵的部分，如果每年都休一樣的天數大概就沒有問題，但這次休市多了「天公生」的那三天，再加上產地氣候的變化，年前有一段時間遭逢寒流，後來天氣比較溫和之後，所有的菜量就都爆出來了……"
    },
    {
        "speaker": "劉委員建國",
        "speech": "主委，我不是不讓你說明細節的部分，我相信大家對於細節部分都很清楚。現在這張會議紀錄上顯示的就是農委會代表在開會那天請假了，7月6日的會議，農委會代表就是請假了！農委會是派誰去開會的？"
    },
    {
        "speaker": "林主任委員聰賢",
        "speech": "向劉委員報告，一般來說，以往農委會都不曾派人去開會，他們只是把會議紀錄副本送來讓我們知道而已，並不是送會議紀錄給我們備查。"
    },
    {
        "speaker": "劉委員建國",
        "speech": "但是當天參加會議的團體本身，其實也有人對此是不以為然的，對於這樣的處理方式，他們應該也有向農委會做相關的反映，我的理解是這樣。"
    },
    {
        "speaker": "林主任委員聰賢",
        "speech": "我們並沒有接到這樣的消息。委員可以看一下成員的部分，全國農會都有派人與會，這次農會反彈他們不知道要多休市三天，我認為這是沒有理由的。"
    },
    {
        "speaker": "劉委員建國",
        "speech": "好，在那天發生事情後就應該要趕快因應，對不對？"
    },
    {
        "speaker": "林主任委員聰賢",
        "speech": "對。"
    },
    {
        "speaker": "劉委員建國",
        "speech": "所以地方政府做了一個動作，馬上啟動1,000萬元去做耕鋤，坦白說，這1,000萬元可能也花不完。剛剛我也向院長及主委報告過，農委會副主委有盡快趕去產地表示中央願意對這個部分負起責任、幫忙支援，比例是7比3，對於這個部分，我們是要給予肯定的，實際上可能也不需要花到這麼多錢。但現在有個問題，那就是在中央政府與地方政府還沒有宣布要補助耕鋤之前，有很多農民其實已經看破，就自己先處理掉了，坦白說，把已經可以收成的農作物耕鋤是會被雷公打的。對於這個部分，也就是在地方政府與中央政府宣布要補助之前，農民自己耕鋤的部分，政府要怎麼處理？還有交去北市的交易費用，政府又要怎麼處理？主委，你說農委會與北農都有責任，但要怎麼負責？你在這裡應該明確說明啊！如果我是農民，你們到底在搞什麼？中央與地方互相爭執，地方罵中央，總經理與董事長在鬥，農民算什麼？你們說要負責任，請問要怎麼負責？一句話而已嘛！已經這麼多天了耶！我知道主委才剛回來，但是你能面對這件事情，而且說得這麼清楚，但結論必須馬上出來，請問要怎麼負責？農民還沒有收到政府耕鋤補助就自己先耕鋤的部分要怎麼處理？已經交出去的手續費，你們又是收什麼意思的？這些都要說明啊！"
    },
    {
        "speaker": "林主任委員聰賢",
        "speech": "劉委員，你應該知道農委會對於像是雲林這樣的主要生產地有一套很完整的輔導措施，對於你所指教的部分，不管是對未來的肥料……"
    },
    {
        "speaker": "劉委員建國",
        "speech": "院長，這件事情很嚴重！林全院長時期說要抓菜蟲，但抓不到半個人，地檢署叫警察去果菜市場站衛兵，每一攤都去做紀錄，引起多大的反彈！林主委上任後，去年0603我還向總統報告，林主委下鄉去視察雲林縣最嚴重的災情，看下鄉後觀察到什麼，就要趕快去解決那個問題，連「菜」、「蟲」這兩個字都沒有講到，但媒體的標題卻是林主委下鄉抓菜蟲，整個菜市場罵到差一點要翻過去，我還一直幫主委、陳副主委向農民溝通。這是因為農民怕到了，農民看到民進黨執政後，在處理這些農業政策與應變作為上，與他們所想的落差實在太大了！所以我才會說這件事情如果要負責就要趕快負責，請問你們要怎麼負責？現在沒有辦法回答我沒關係，但請院長在今天可以做個決定，向農民宣示要如何處理。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "台北市政府與果菜運銷公司他們的錯誤決定在前，農委會錯誤在後，就是沒有發現與防止，只把公文存查，這個部分林主委說的沒有錯，雙方面其實都有問題。但現在的重點不是追究責任，而是要先解決問題。其實我也很肯定除了劉委員關心農民以外，李進勇縣長也已經在解決農民的損失了。剛才劉委員提到，在政府還沒有宣布補助之前就已經耕鋤的部分要怎麼處理，這個部分要去進行事實認定，因為台北果菜公司只有銷售百分之十幾，還有百分之八十幾是有其他的銷售通路。如果農民真的耕鋤掉了，沒有賣到市場，我們可以把它計算在內沒有關係，行政院會要求林主委好好與地方政府的李進勇縣長配合……"
    },
    {
        "speaker": "劉委員建國",
        "speech": "院長、主委，我希望能用最快的速度來處理。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "讓每一項都依照事實去做認定、處理……"
    },
    {
        "speaker": "劉委員建國",
        "speech": "用最快的速度來處理，好不好？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "好。"
    },
    {
        "speaker": "劉委員建國",
        "speech": "因為時間的關係，本席必須提醒院長，很多農民是自己先耕鋤的，坦白講，他們其實是自己看破了……"
    },
    {
        "speaker": "賴院長清德",
        "speech": "如果農民確實耕鋤了，我們也會給予認定，只要有耕鋤的事實就可以認定，好不好？"
    },
    {
        "speaker": "劉委員建國",
        "speech": "好。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "謝謝。"
    },
    {
        "speaker": "主席",
        "speech": "請劉委員櫂豪質詢，詢答時間為15分鐘。"
    }
]