[
    {
        "speaker": "吳委員焜裕",
        "speech": "（11時50分）主席、行政院賴院長、施副院長、各部會首長、各位同仁。今天本席要用「台灣民主的腳步要向前走」來向賴院長請教。本席上會期曾針對科技部提出質詢，要求做好食品安全預防的研究工作，我要肯定陳部長現在已經克服許多困難，開始整個要執行了，也希望陳部長注意到我們食品安全的人才較少，但是不要讓行政單位有太多意見，應當尊重專業的意見，我真的非常肯定陳部長的作為。當然，去年在審查特別預算時，為了審查特別預算，我也向衛生福利部以及食品藥物管理署提出許多食品安全要做的工作，但是可能是因為換了行政院長，上個會期都沒有聽到消息，有關這個部分，再麻煩賴院長稍微注意一下。"
    },
    {
        "speaker": "主席",
        "speech": "請行政院賴院長答復。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "（11時51分）主席、各位委員。是。"
    },
    {
        "speaker": "陳部長良基",
        "speech": "感謝委員的指導，所以……"
    },
    {
        "speaker": "吳委員焜裕",
        "speech": "賴院長所領導的行政團隊很有執行力，也很有效率，重視政策的執行，我真的很肯定。賴院長在過去不同的職位中都做得非常具有名聲，許多台灣人民都非常肯定。本席也跟許多台灣人一樣，對陳部長未來的作為都有期待。本席今天之所以可以站在這裡，我是要感謝台灣許多民主前輩的犧牲及奉獻，也因為對賴院長的肯定，自1996年前總統李登輝開始總統直選，台灣直接民主化之後，20多年來，我們和歐洲、美國等先進的民主國家相比，我們現在可能要「轉骨作大人」。所以我要請教賴院長，我們這一代的台灣人應該還能為台灣民主的「轉骨成功」做哪些事情？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "是，感謝吳委員。其實我們台灣做為一個民主國家，最主要的就是以人權立國，包括吳委員所關心的食品安全，這是屬於健康人權，或者是方才李委員所質詢的社會安全制度，這是屬於生存的安全。所以我認為在主權能夠鞏固的民主體制之下，我們去推動各種制度，實務去落實每一項人權的照顧，讓國家的主人──台灣人民在台灣這個國度裡能夠安居樂業。"
    },
    {
        "speaker": "吳委員焜裕",
        "speech": "感謝賴院長。沒有錯！我相信就是重視人權，其中一項重視人權就是公共政策的決策要民主化。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "是。"
    },
    {
        "speaker": "吳委員焜裕",
        "speech": "當然這個部分會比較沒有效率。我就以我所關心的食品安全為例，其實我們都很關心食品中是否含有一些有害物質，其中我相信我們最關心的就是致癌的物質。所以我要請教院長、衛福部陳部長及原能會謝主委3位，我們所吃的食品中如果含有致癌物，3位敢吃嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "沒有人敢吃，如果真的明知有致癌物質，我想這沒有人敢吃。"
    },
    {
        "speaker": "吳委員焜裕",
        "speech": "謝主委呢？"
    },
    {
        "speaker": "謝主任委員曉星",
        "speech": "基本上當然是不會吃，因為對人體有害。"
    },
    {
        "speaker": "吳委員焜裕",
        "speech": "陳部長呢？"
    },
    {
        "speaker": "陳部長時中",
        "speech": "應該不會。"
    },
    {
        "speaker": "吳委員焜裕",
        "speech": "但是在不久之前，新聞曾報導我們出口到香港的米被檢驗出Arsenic，我們知道這個東西是會致癌的物質，我們的米裡面就是有，大家吃的米確實有啊！當然這一次被檢驗出來是超過我們的標準。下一個問題可能需要主委好好回答，我們很擔心食物中有放射性物質，假設食物中含有放射性物質，請問三位敢吃嗎？"
    },
    {
        "speaker": "陳部長時中",
        "speech": "我們都有一個風險的限量概念，基本上，大家是不吃的；但它還是在風險以下的……"
    },
    {
        "speaker": "吳委員焜裕",
        "speech": "主委敢吃嗎？"
    },
    {
        "speaker": "謝主任委員曉星",
        "speech": "我認同食藥署對這部分所說的，基本上，有人工核種，也有天然放射性……"
    },
    {
        "speaker": "吳委員焜裕",
        "speech": "請問賴院長呢？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我想他們兩位都是專業人士，我們國家都有……"
    },
    {
        "speaker": "吳委員焜裕",
        "speech": "我想再提供一個資料給三位參考，這是我從原能會監測中心的網頁整理出來的資料，我們現在對進口食品放射線劑量、含量的管制是100貝克，可是國內中、南、北部生產的豬肉、雞肉、淡水魚都超過100貝克，對此，主委要如何處理？"
    },
    {
        "speaker": "謝主任委員曉星",
        "speech": "基本上，遇到這種狀況時，有關檢測、偵測的部分是我們……"
    },
    {
        "speaker": "吳委員焜裕",
        "speech": "這是原能會去監測、量測出來的……"
    },
    {
        "speaker": "謝主任委員曉星",
        "speech": "我們會把相關的……"
    },
    {
        "speaker": "吳委員焜裕",
        "speech": "這些都已經放在網路上了，是我請助理把它整理出來的數字，我們對此要如何解釋？如何處理？"
    },
    {
        "speaker": "謝主任委員曉星",
        "speech": "我們會通報給……"
    },
    {
        "speaker": "吳委員焜裕",
        "speech": "不是啦！這些你都已經放在網路上，哪裡還需要通報？這些是天然的，我們每天吃的食物裡面就是有放射性物質啊！"
    },
    {
        "speaker": "謝主任委員曉星",
        "speech": "我還強調一下，如果是人工核種的，剛才您所說的……"
    },
    {
        "speaker": "吳委員焜裕",
        "speech": "這個不是人工核種的東西，我想這個問題還是請教陳部長和賴院長會比較了解……"
    },
    {
        "speaker": "謝主任委員曉星",
        "speech": "這個屬於食藥署，它是相關主管機關……"
    },
    {
        "speaker": "吳委員焜裕",
        "speech": "這個potassium是我們生存需要的元素，它是天然存在的，我們的身體也會有放射線出來，因為我們體內也有potassium，對嘛！"
    },
    {
        "speaker": "謝主任委員曉星",
        "speech": "天然放射性的……"
    },
    {
        "speaker": "吳委員焜裕",
        "speech": "請謝主委等一下，我來請教陳部長和賴院長，因為這個東西是天然的，我們體內也有potassium，也會有放射性物質出來，它已經存在於我們的食物裡面，自有地球以來，就已經存在於生物中，原能會和衛福部應該讓民眾有適當的了解──沒有錯！我們的食物裡面就會有放射性物質，這是天然存在的東西，我們的祖先從有生物開始，每天都是這樣在吃，對我們的身體並沒有傷害。這是我們監測出來、放在網路上的資料，也是本席從原子能委員會的網站上所整理出來的資料，我們每年都在測，卻沒有向民眾來解釋，民眾看到之後，當然會害怕。所以我們要有適當的解釋！主委請回。本席要繼續請教院長和部長，我們要如何制訂食品安全政策，讓民眾有信心，吃了會安心？賴院長到行政院任職也有半年了，是否了解行政部門要如何制訂食品安全政策，相關的程序如何？陳部長可否回答這個問題？"
    },
    {
        "speaker": "陳部長時中",
        "speech": "基本上，對於食品安全所做的風險評估，必須要依科學證據原則、資訊透明，並能事先做預防，架構這樣的基礎，來保障人民的身體健康。所以，有關的科學證據、專家的意見及相關的評核會議，就變得非常重要。"
    },
    {
        "speaker": "吳委員焜裕",
        "speech": "這樣子，民眾會信任嗎？"
    },
    {
        "speaker": "陳部長時中",
        "speech": "所以我們要建立民眾的信心；以往我們在討論的時候，希望能成立獨立在行政部門之外的單位，專業的意見就比較能夠得到社會的共識與信任，但這需要討論……"
    },
    {
        "speaker": "吳委員焜裕",
        "speech": "部長的意見很好，建議賴院長參考。雖然食品安全衛生管理法第四條規定要成立食品安全風險評估諮議會，並要求諮議會執行科學性的風險評估，問題是，諮議會不可能做這樣的事情，我們的人也才有限，現在食品藥物管理署都是委外訂定計畫，這樣做往往民眾不信任，然後怎麼決策也沒有一個可讓人信任的程序，所以現在有關食品安全的決策很難做，民眾也很懷疑，雖然都有明文規定，但是很難落實。因此，本席認為未來提出食品管理法的修正時，我要修正第四條，因為這一條無法落實，一個諮議會根本不可能進行風險評估。我們可以參考國際上的作法，像聯合國建議一定要由國家來進行食品安全的評估，評估之後，在政策還沒有決定之前，還要跟民眾說明、溝通，讓民眾了解並且信任，這個過程很重要。這是國際衛生組織在2003年建議的一個決策程序，整合科學性的資料進行評估，評估過程中要針對政策跟民眾溝通，讓民眾參與、了解，民眾了解了決策的資料和程序之後對於決策會比較信任，民眾信任食品安全的政策之後也才會吃得安心，食品安全的政策也才比較容易落實，這是國際的作法。歐盟在2002年成立了食品安全局（EFSA），獨立來進行風險評估，並且負責跟民眾溝通，其預算是由歐盟議會來安排；2003年日本也成立了食品安全委員會，獨立來進行評估及跟民眾的溝通，國際上都是這樣做，但是我們台灣還沒有這種單位和程序。所以本席建議成立類似的單位，負責科學性資料的整合、評估，以及與民眾的政策溝通，讓我們的民眾可以比較信任食品安全的政策。其實衛生署李前署長是一個人格者，兩年前他特別找我談，說現在很多國家的衛生政策都沒有好好評估過，有時候是一位科員或科長召集一個專家會議就決定了一項政策，他也是留學美國回來的，是相當有經驗的署長，他跟我說我們應該要重新進行衛生政策的評估，整合本土的資料、利用科學的方法來作科學評估，這樣也比較好跟民眾說明，資源的分配也會比較客觀。我想這是我們應該要走的路，這樣公共政策的決策才會民主化。我想台灣民眾有時候看得很厭煩，所以我們希望以後行政院能夠作政策的理性辯論，不要再非理性的吵架、打架。以前的種種都像電影一樣會一幕、一幕的過去，我們未來要走的是公共政策民主化、理性辯論之路，來推動我們的政策，這是我們的期望。我想我們要讓台灣人有不同的看法和作法，這是民進黨的理想，所以希望大家不分黨派、不為個人的利益，共同來為台灣的民主打拚，謝謝。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "謝謝吳委員。"
    },
    {
        "speaker": "主席",
        "speech": "請蘇委員震清質詢，詢答時間為15分鐘。"
    }
]