[
    {
        "speaker": "吳委員志揚",
        "speech": "（10時4分）主席、行政院賴院長、施副院長、各部會首長、各位同仁。這個議題我在委員會講過很多次，但是我還是跟院長介紹一下桃園，桃園有一個很美的名字叫「千塘之鄉」，陂塘是桃園特有的文化，大概是300年前，先民為了取水灌溉，用他的智慧打造出來的，除了有千陂萬塘以外，因為跟在地人的生活結合在一起，在地人對它是有情感的。「看見台灣」的已故齊柏林導演，他也把桃園的「千塘之鄉」放在他的影片中，而他的評論是桃園的陂塘宛如散落一地的水晶閃閃發光。更重要的是它已經被文建會和文化部列入世界遺產的潛力點，就是我們要申請世界遺產潛力點。而且這幾年，以前我當縣長時，也都一直有向相關部會爭取經費，要把申遺事情做好。可是，我們看看現在的狀況，因為有一個陂塘光電的政策，很多事情還沒有想好，就有很多廠商在動了，在這個圖片中，我們可以看到抽乾、打椿，而且很明顯它的面積幾乎是全部了，其實對整個陂塘文化是一個很大的破壞。為什麼會這樣呢？關鍵點在蔡英文總統和桃園鄭文燦市長視察一塊所謂的陂塘可不可以種電，作為這樣子的一個示範點，從那次視察以後，好像就確立一個叫做「陂塘光電」的政策，才會開始發照，所以到底誰是陂塘的殺手呢？在地民眾都非常關心，真的要這樣子做嗎？所以經過我們不斷地開記者會，在委員會中呼籲，其實桃園市政府也知道法規上好像不太足。另外，他們也體認到對環境的影響還沒有仔細地評估過，因此這個政策就暫停。可是我們最近發現，今年元月份開始，不知道為什麼又突然發照了，讓人家覺得根本就是偷跑，好像風聲過了，又可以偷跑。就我們的瞭解是因為農委會發布一個「農田水利會灌溉蓄水池設置太陽光電設施管理原則」，因為農委會有這個原則，所以桃園市政府根據這個原則又核准了，但是這與我們當時的呼籲，該注意的事情完全沒有做到，我們認為這是一個很嚴重的偷跑，中央政府和地方政府聯手作為陂塘的殺手。當然農委會規定的規則中有一些條文，比如不能超過50%等等，這些都不是重點，我們當時的要求很清楚、很簡單，就是行政院應該跨部會，包括要有環保署、農委會、經濟部能源局，我們要求的是要做一個政策的環評，整個政策的環評做好以後，再根據這個政策環評，以個案開發看看需不需要環評。署長，這是正常作業吧！這次偷跑的事情被揭露以後，在桃園市議會不分藍綠，大家也非常好奇，為什麼沒有發生什麼事，又突然可以做了？范綱祥議員是民進黨籍的，他具有律師和環工技師的證照，他都執業過，他也看不下去了，我們看一下他的發言，他說他不太瞭解為什麼那個計畫的總容量只占整個桃園市不到千分之一的發電量，卻要為這樣的效益投入大量人力物力，去破壞這麼珍貴的陂塘，這樣做到底合不合算？另外，根據農委會通過的「規則」，覆蓋率不超過50%是可以的，但是他以環工技師的身分認為，陂塘被遮蔽50%，會影響它下面的溫度和溶氧的程度，當然和生態有關係。我引述以上的說法完全沒有多加什麼，也沒有減少什麼，所以這件事情不分藍綠，因為這是桃園的珍貴資產。我現在要請賴院長出來主持公道，因為你下面的部會不同調，你是院長，請你來做裁決。經過我們不斷在委員會發言和召開記者會把道理講出來以後，環保署逐漸接受我們的講法，支持陂塘光電的政策要做環評，這個環評是指政策環評。所以環保署就發了兩次文給經濟部能源局，他們大概還不敢說是「要求」，而是「建議」依照相關辦法來做環評。這個時候還沒有農委會的事情，可是能源局真的是「天兵」，我們要求的是政策環評，結果他們引用不需要個案環評的法規去說這整個政策不需要環評。我如果沒有講錯的話，他們引用的是很奇怪的條文。所以，環保署兩次發文給能源局，能源局兩次打槍打回來，現在雙方正在打筆仗。在這個過程當中，農委會那個「規則」已經訂出來了，然後桃園市政府就根據這個規則在發照了。所以賴院長，我說它是「偷跑」並不過分吧？"
    },
    {
        "speaker": "主席",
        "speech": "請行政院賴院長答復。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "（10時12分）主席、各位委員。陂塘的確是桃園的特色，不過根據農委會所發布的管理規則，一如剛剛您引用范議員講的話，它的覆蓋率不可以超過50%，第二，它仍然蓄水。您剛剛提供的那張照片，據我瞭解，大概每隔一段時間，農田水利會都會空塘清淤，所以那是利用空塘清淤的時候來做太陽光電的建置。基本上，這個規則應該是有兼顧到地方的意見，至於要不要做環評，我請李署長來跟你報告。"
    },
    {
        "speaker": "吳委員志揚",
        "speech": "等一下，我覺得我講的東西很清楚，署長也接受了。不管你現在擔任院長或者是當初擔任台南市長，很多開發行為都要接受政策環評，沒有錯吧？現在本席提供相關的環保法規──政府政策環境影響評估作業辦法，請你看看我的講法有任何錯誤嗎？第一，該辦法第三條規定：「下列政策有影響環境之虞者，應實施環境影響評估」，其中第五款是能源政策，請問光電陂塘是不是能源政策？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "請李署長……"
    },
    {
        "speaker": "吳委員志揚",
        "speech": "請經濟部回答好了，這應該由經濟部來回答。光電陂塘是不是能源政策？"
    },
    {
        "speaker": "李署長應元",
        "speech": "吳委員，先謝謝你對環境的關心。一個陂塘下面的含氧量和透光……"
    },
    {
        "speaker": "吳委員志揚",
        "speech": "不要講細節，你先回答我的問題！"
    },
    {
        "speaker": "李署長應元",
        "speech": "對，所以農委會基於主管農、畜、漁業、漁產，訂定了委員所講的那個規則。當時就是桃園市長因為那張照片在媒體曝光之後，大家認為是不是有法規不足的問題，所以有這個「規則」、「辦法」的制訂。至於政策環評的部分，它本來就是一個建議的性質，不管是委員所講的該辦法第三條規定的水泥、礦業或能源，甚至第四條第二項也規定，目的事業主管機關是就整個國家的能源在不同的階層下來，譬如風電就做了政策環評，光電部分如果是在重要的濕地就一定要環評。重要的國家濕地一定要環評，而這個部分並不是重要的濕地……"
    },
    {
        "speaker": "吳委員志揚",
        "speech": "署長，你講的已經扯到個案了！"
    },
    {
        "speaker": "李署長應元",
        "speech": "對，個案是重要的濕地要環評。"
    },
    {
        "speaker": "吳委員志揚",
        "speech": "我問你，國家有沒有一個政策叫做光電陂塘政策？有沒有？"
    },
    {
        "speaker": "李署長應元",
        "speech": "關於這個部分，現在農委會這個規則就是政策。"
    },
    {
        "speaker": "吳委員志揚",
        "speech": "如果沒有政策，而是個別去做的話，那叫做個案；如果政府沒有講這件事情，我是一個業者，我覺得光電陂塘可以試試看而去申請，那是個案。個案就是根據能源局講的，看它是不是在國家濕地，按照相關的規定去做。可是現在很明顯，鄭市長和蔡英文看了以後，覺得這個可以推、要廣泛地去推，才會去制定政策，所以它是一個政策。有政策的話，該辦法第三條講得很清楚，是「應實施」；它不是「建議」，它是「應實施」！你們做一下政策環評會死嗎？憑什麼政府自己「?」好就可以了？農委會決定的這個50%為什麼不是49%或30%？不需要環保專業人士、學者專家依照政策環評的規範去進行分析嗎？你們自己講了就算啊？"
    },
    {
        "speaker": "林主任委員聰賢",
        "speech": "報告委員，這個問題我來說明一下好不好？委員剛剛也同意，過去你在桃園主政的時候，因為桃園的陂塘除了在農業和人文上是非常重要的設施，你也知道它原來就是水利設施嘛！現在世界上有一個潮流，就是為因應極端氣候，很多水庫也引進這種可以覆蓋、減少水蒸發同時又可以取得綠能的相對措施，所以我們公告的並不是只有針對桃園……"
    },
    {
        "speaker": "吳委員志揚",
        "speech": "水庫的部分，我也在委員會問過。"
    },
    {
        "speaker": "林主任委員聰賢",
        "speech": "所以我想吳委員最清楚，我們最怕的是把陂塘填掉。我們要保護的就是，因為桃園……"
    },
    {
        "speaker": "吳委員志揚",
        "speech": "我知道，你們說的這些都是趨勢，我只是要求依法做政策環評。接下來，該辦法第五條解釋了什麼叫做有影響環境之虞。能源政策要環評，但是也說要有影響環境之虞，第五條對有影響環境之虞的規定包括「使環境負荷超過當地涵容能力」、「破壞自然生態系統」、「危害國民健康或安全」、「改變水資源體系，影響水質及妨害水體用途」、「破壞自然景觀之和諧性」等等，總共有七款，而大家的疑慮和這七款當中的五、六款幾乎都有關係，所以它就是有影響環境之虞的能源政策嘛！依照這個規定，它就是要辦政策環評！其實我們講了那麼久，到農委會最後訂出這個辦法，這段時間你們搞不好已經做完了，而且政策環評的內容很可能就跟你們的規定差不多，但這才是正當的法律程序！一樣是能源政策，政府也在推離岸風電。一個是陂塘光電，一個是離岸風電。離岸風電都和我們居住的地方有一段距離，是獨立一個，連這樣的能源政策都有進行政策環評，而且在政策環評訂立一個原則以後，個案開發還要看看有沒有個案環評，對不對？是不是這樣？譬如某個案例，政策環評有通過，但是學者專家要求必須注意哪些事項。我要的就是要這個嘛！陂塘光電要注意什麼、注意什麼，並沒有說不能開放；你們不要認為進行政策環評就是一定不行，沒有這種事嘛！這只是幫你們想清楚，不要只從政府的角度看事情，而是要聽聽環保方面的專家學者和在地人士的心聲，以及居民的意見，這個就是政策環評的過程，是一種程序正義。你看，政策環評是可以的，而且不表示每個個案都是可以的，就像桃新離岸風電經過兩次的會議以後，好像就決議不開發，所以每個個案不一定都可以啊！"
    },
    {
        "speaker": "李署長應元",
        "speech": "吳委員，請給我1分鐘補充一下，好不好？"
    },
    {
        "speaker": "吳委員志揚",
        "speech": "好。"
    },
    {
        "speaker": "李署長應元",
        "speech": "我非常支持你這個概念。整個能源的政策環評總共要多少、風電多少、地熱多少、陂塘多少等等，類似的部分逐漸到下面來，譬如剛剛提到的離岸風電、海豚的問題、飛鳥的問題、漁業權的問題等等各式各樣的問題，都在那邊一起考量，考量完之後，個案就比較容易了，個案的部分就可以避免掉很多延宕。對於這個概念，我們是支持的……"
    },
    {
        "speaker": "吳委員志揚",
        "speech": "是啊！個案的部分甚至講清楚哪些不用個案的方式嘛！"
    },
    {
        "speaker": "李署長應元",
        "speech": "對，所以就目前來講，農委會的做法其實某種程度已經具有政策環評、有關環境保護的規定在裡面。"
    },
    {
        "speaker": "吳委員志揚",
        "speech": "農委會如果準備好，也跟能源局商量過這些問題，你們大可在政策環評會上拿出來，我相信環評委員會支持，是不是？就差這個程序了！院長，現在這個問題涉及3個部會，我相信你很講法律、很遵守法律，你是不是指示他們辦一個政策環評以後再推動？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "吳委員，農委會所提出來的管理規則實際上也有經過相關部會的協調，並不是說……"
    },
    {
        "speaker": "吳委員志揚",
        "speech": "那是你們內部啦！"
    },
    {
        "speaker": "賴院長清德",
        "speech": "你聽我講，對不起，我跟你報告，並不是每個部會各擁有自己的立場，這個管理規則是大家討論過的結果。第二，你認為還是要做政策環評，即便政策環評的內容與管理規則相去不多，你也認為應該要……"
    },
    {
        "speaker": "吳委員志揚",
        "speech": "這也是程序、必要的！"
    },
    {
        "speaker": "賴院長清德",
        "speech": "你認為應該依法進行這個程序，我在會後會再來了解，看看……"
    },
    {
        "speaker": "吳委員志揚",
        "speech": "不是我認為，其實你去問環保署署長、副署長，他們都是專家，他們很客氣啦！"
    },
    {
        "speaker": "賴院長清德",
        "speech": "當初行政院在協調的時候，相關的部會都有派員參加。"
    },
    {
        "speaker": "吳委員志揚",
        "speech": "當然，他們當時在委員會的時候回答，只要有政務委員來協調就可以。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "要不要再做政策環評，我們討論之後，再把結果向吳委員報告，好嗎？"
    },
    {
        "speaker": "吳委員志揚",
        "speech": "好。院長，其實他們已經發文建議要做政策環評，只是有人覺得不用。政務委員是協調政府內部的各單位，沒有錯，但是環評的作用在於幫助政府檢視有沒有思慮不周，是一個必備的正當程序，所以如果落入剛剛我講的應辦理事項，即使你們已經講好了，這件事情還是需要由政策環評來檢驗，好不好？院長，就是這樣子，有guts一點，這3個部會都靠你了，你講一句話，他們就做。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "吳委員，我想什麼樣的狀況要進入政策環評應該有一定的規定，並不是涉及能源的就一定要進入政策環評，它一定有一些前提、要件。"
    },
    {
        "speaker": "吳委員志揚",
        "speech": "還有影響評估、有影響之虞嘛！"
    },
    {
        "speaker": "賴院長清德",
        "speech": "對，我們行政院會根據委員的指教討論之後，再把結果跟你報告。"
    },
    {
        "speaker": "吳委員志揚",
        "speech": "院長，我已經講得很清楚了，這個不只是失職，你如果不做是違法的。違法的話……"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我絕對不會做違法的事情。"
    },
    {
        "speaker": "吳委員志揚",
        "speech": "你違法的話，我會慎重考慮向監察院提出檢舉。這是違法失職。就這麼簡單的事情，沒有要你們多做什麼事情。接下來我想請教經濟部沈部長，這個問題也需要院長稍微支持一下。今年1月29日早上桃園煉油廠發生大火，雖然燃燒的面積不是很大，但是因為一直產生很大的爆炸聲，在幾公里以外的人都可以感受到震撼，尤其又看不到火，很多人以為發生了恐怖攻擊或類似的事情，讓桃園人都嚇到了。桃園煉油廠到底何時要搬遷？這件事情講了非常、非常久，沈部長應該也很清楚，當年經濟部林義夫前部長任內也發生了煉油廠的氣爆案件，大家就要求林前部長將桃園煉油廠遷廠。他當時答應3個月做評估、9個月寫個完整計畫，然後之後就開始9年的找地、15年的搬遷；換句話說，總共需要25年，就是3個月加9個月加9年加15年，大概是這樣的意思。桃煉廠是民國66年在桃園設立的，那時候桃園周邊根本沒什麼人，連春日路、經國路都是人很少的地方，所以當時看是合理的，但是現在其周邊已經是人口密度超級高了。院長，你可不可以給我們一個承諾，就是你會指示經濟部對於什麼時候要遷廠提出一個具體的方案？我沒有要你立即、幾天內就把它遷掉，這是不可能的事情，但是從林義夫前部長在民國92年承諾到現在已經15年了，目前連地都沒有找到，更不要說以後先建後遷的問題了。"
    },
    {
        "speaker": "沈部長榮津",
        "speech": "委員，我是不是先回應一下？剛剛委員垂詢有關林前部長遷廠的事情，過去中油確實也去找了5個地方，但是這5個地方一公布以後，所有的鄉親就反對，所以這是一件相當困擾的事情。針對最近中油桃煉廠的部分，鄉親有期待，中油董事長已經啟動了一個計畫，請顧問公司進行遷廠的可行性評估，我們希望評估的結果能夠儘快出來。"
    },
    {
        "speaker": "吳委員志揚",
        "speech": "那個地點會在哪裡？"
    },
    {
        "speaker": "沈部長榮津",
        "speech": "現在由顧問公司在評估。"
    },
    {
        "speaker": "吳委員志揚",
        "speech": "好。我跟院長報告這個過程，之前桃園與中油大概開了9次覓地小組的會議，到底要找哪裡是很困難的事情，其中有8次在我當縣長任內，第9次會議是在105年召開，後來就沒有特別的會議。我看了一下105年第9次的會議紀錄，跟我當縣長的時候所召開的第8次會議結論相較，沒有什麼進步。部長表示現在已經花錢請專業的顧問公司進行評估，但是如果沒有決心的話，有用嗎？你們還能想出新的解決方法嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "跟吳委員報告，桃煉廠發生工安事件之後，鄭市長就有代表民眾要求桃煉廠要遷移，內容一如剛剛吳委員指教的，其實都一樣，他也曾經提到林前部長的承諾。我在這邊可以跟吳委員報告的是，只要經濟部或中油公司跟桃園達成的協議，行政院都會支持，主要的原因是我們也考量到我們都當過地方的首長，你剛剛也提了，要去另覓一個新的廠址，新地點周邊的民眾一定反對，其實困難是在這裡，不是說要不要搬遷，而是地點難覓。"
    },
    {
        "speaker": "吳委員志揚",
        "speech": "我知道。院長，當時他們有找了一些地方，後來我們的要求很簡單，因為桃煉廠需要的地方非常龐大，它不是只有供應桃園，據了解，它還供應了整個北臺灣，所以是很重要的廠。既然是供應整個北臺灣的部分，就不能在現在人口已經密集到不行的桃園裡面去找地，也不能只有在桃園的沿海去找。剛剛提到政策環評規定的第一條，其實桃園沿海的環境負荷量已經太超過了，不僅興建困難的第三天然氣接收站要經過桃園沿海藻礁，還有儲油槽、工業區，統統位在桃園海邊，以致環境負荷量過大。當時我們就說過，希望中油所考慮的地點不要只限於桃園，其他縣市也必須納入考慮。若臺灣找不到適合之處，且政策可行的話，也可以考慮在海外設置石化專區，這是我們當時的建議，畢竟這是要做不做的問題。同樣是煉油廠遷移，我還滿羨慕高雄的。1987年時高雄煉油廠擴建，引起後勁居民連三年抗爭，這三年抗爭換來當時的行政院長郝柏村於1990年承諾，高雄煉油廠將在2015年關廠遷移，一承諾就是二十五年，實在非常有guts。而這項承諾也在2015年11月1日兌現熄燈，相信部長對此非常清楚。簡單說，我們也知道不會是兩、三年甚至五年可以完成，這畢竟是大事！所以必須有承諾，也必須有時間表！以剛才提到的林義夫前部長所答應的事來看，前後加總起來也差不多是二十五年，三個月評估，九個月提供完整報告，這樣就一年了；加上九年的找地、整地時間，就十年了；還有後面三期的搬遷時間要十五年，加起來剛好二十五年！雖然我不專業，但我認為也許遷移一座大型的煉油廠就是需要二十五年時間！若這二十五年一直不開始，那麼恐怕我這輩子就看不到煉油廠搬遷了！我想賴院長的guts應該不輸郝柏村前院長才是！"
    },
    {
        "speaker": "賴院長清德",
        "speech": "承諾不難！當然，我們要肯定二十五年前郝院長的承諾，但也要肯定執行的林全院長與現在的行政院！若桃園煉油廠能找到新的地方，那麼這些事都沒有問題。這涉及到每一個人的認知，不管是你、我都一樣，也就是在人口稠密的地方確實不宜有這樣的設施存在！只是我們也必須考量到，中油公司到底需不需要這套設備？臺灣需不需要？若需要，我們就要另外找地方。"
    },
    {
        "speaker": "吳委員志揚",
        "speech": "可否請院長指示經濟部朝遷廠方向速速研究定案？可以嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "這是經濟部的方向，這個我也肯定支持。"
    },
    {
        "speaker": "吳委員志揚",
        "speech": "部長，請專業人士評估的報告何時可以提出？"
    },
    {
        "speaker": "沈部長榮津",
        "speech": "我有要求中油公司要儘快、趕快。"
    },
    {
        "speaker": "吳委員志揚",
        "speech": "何謂儘快？"
    },
    {
        "speaker": "沈部長榮津",
        "speech": "我會與中油董事長談一下，訂出期程。"
    },
    {
        "speaker": "吳委員志揚",
        "speech": "我希望你們不是只和桃園市政府談，所有桃園在地的民意代表與當地鄉親都要溝通，因為現在桃園真的不適合繼續存在這樣的設施。不久前花蓮發生地震，兩年前臺南也發生地震，此外還有921大地震，這些都讓我們很怕！這些地震剛好發生在凌晨或深夜，小朋友不用上課，但我們不能一直靠運氣，所以這讓我很擔心。汶川大地震發生在白天上課時，官方統計死亡的小朋友人數就超過五千人！我認為學生有權在安全的建築物裡唸書！所以，不管是否取得使用執照、建築執照，凡公家提供給小朋友唸書之處，有危險的、該拆除的、該補強的就要大力補強，大力拆除！"
    },
    {
        "speaker": "賴院長清德",
        "speech": "在兩年前地震之後，蔡英文總統就非常關心學校安全問題，為此，教育部籌編了180億預算，再加上地方政府配合款，總共300億元之多，用在全國各學校耐震詳評未過者，該補強的補強，該重建的重建。就我所知，臺南市的經費已經到位，以上簡單向吳委員報告。"
    },
    {
        "speaker": "吳委員志揚",
        "speech": "這個應該不難等，謝謝。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "謝謝。"
    },
    {
        "speaker": "主席",
        "speech": "請陳賴委員素美質詢，詢答時間15分鐘。"
    }
]