[
    {
        "speaker": "吳委員玉琴",
        "speech": "（15時48分）主席、行政院賴院長、施副院長、各部會首長、各位同仁。今天要跟院長討論有關老人保護及長照的議題。首先，在老人保護的部分，真的覺得蠻悲哀的，老人保護涉及4個法令，卻讓老人的尊嚴沒有保障。最近碰到很多的案例，老人因為受保護之後，他已經要受安置了，子女卻變成不孝子，也需要家事法官及法扶來幫忙訴訟，我們最近看到很多案例，依據法扶今年的家事案件統計，免除扶養義務的訴訟案件正在遽增，而以免除扶養訴訟案件最多，達到3,100多件，主要是老人要告子女棄養，子女則主張免除或減輕扶養義務。因為涉及到老人保護的安置費用是誰出的問題，而地方政府到底要怎麼處理這個問題？就我們瞭解，很多地方政府處理方式是，如果是比較善意一點，其實可以透過社會救助法五三九條款，依照老人福利法第四十一條，老人因為需要保護安置，地方政府本來就可以先做安置動作，再來跟子女求償，確實有些是早期拋家棄子的長者，所以子女不願意扶養，這是可能會出現的情況。當發生這些事情時，地方政府可以先做協調或用社會救助法五三九條款，將其認定為不計算在低收入戶人口中，但是地方政府通常不敢承擔這個責任，因而要求他去打訴訟，去向法院申請免扶養義務之訴訟，再將其免列計到社會救助人口中，而這會產生什麼情況呢？因為兩邊都是弱勢者，因此今年法扶對於3,100多件的訴訟官司，一個律師補助2萬元，花了六千多萬元，可是忙完了就是窮忙，因為這場官司大家都不想贏，大家都希望輸，輸了之後還是要回到地方政府來加以照顧。我在這裡要請教院長及兩位部長，我們打這個訴訟有意義嗎？請問邱部長，如果這個判決結果是免除扶養義務，孩子要不要再付老人安置費用？"
    },
    {
        "speaker": "主席",
        "speech": "請法務部邱部長答復。"
    },
    {
        "speaker": "邱部長太三",
        "speech": "（15時52分）主席、各位委員。基本上，依據民法第一千一百十八條所規定，孩子對於父母的扶養義務只能減輕，又依民法第一千一百十八條之一，除非父母對於孩子有不當行為，通常指所謂的精神虐待或是其他情形，才可以免除。"
    },
    {
        "speaker": "吳委員玉琴",
        "speech": "才可以免除或減輕？"
    },
    {
        "speaker": "邱部長太三",
        "speech": "對。"
    },
    {
        "speaker": "吳委員玉琴",
        "speech": "但是免除或減輕也不能溯及既往，所以之前的安置費用還是要繳，是不是？"
    },
    {
        "speaker": "邱部長太三",
        "speech": "對。"
    },
    {
        "speaker": "吳委員玉琴",
        "speech": "這樣還是沒辦法免除，之前的安置費用還是要繳。"
    },
    {
        "speaker": "邱部長太三",
        "speech": "因為法院認為這是形成權，所以只能向後……"
    },
    {
        "speaker": "吳委員玉琴",
        "speech": "沒錯！若只是減輕扶養義務，我還是要繳錢，那麼子女可不可以提前提出免扶養義務的訴訟？"
    },
    {
        "speaker": "邱部長太三",
        "speech": "基本上是不行的。"
    },
    {
        "speaker": "吳委員玉琴",
        "speech": "也不行嘛！因為這是一個抗辯權，不是一個請求權。在這個訴訟中，我看到兩造都想輸，在這個情況下，就違反法律的邏輯，也違反法律的情感，所以最根本的問題就在於，當老人被保護安置在機構之後，誰來買單？針對買單的部分，我要請部長及院長幫忙，短期內，我希望老人福利法第四十一條趕快修法，是不是能夠在安置費用的部分，除了卑親屬之外，把本人及配偶也加進來？因為都是共同扶養義務人。第二個，在強制執行前，要不要調解先行？其實在地方有鄉公所的調解機制，也有一些行政的調解機制，是不是能夠先做調解，而不是進入訴訟程序？這個部分也要做行政措施的改善。第三個是要求地方政府，我也多次提醒，政府能不能依照社會救助法五三九條款，負起行政裁量權？不要把社會福利的問題丟給司法解決，院長是否能責成衛福部，趕快修訂行政措施及法令？"
    },
    {
        "speaker": "陳部長時中",
        "speech": "報告委員，這個部分我們也正朝向這樣的方向努力。"
    },
    {
        "speaker": "吳委員玉琴",
        "speech": "好，謝謝。另外，長期目標可能就要法務部幫忙，在民法第一千一百十八條之一減輕扶養義務的部分，民法的學者一直覺得有些疑慮，雖然是免除扶養義務，但並沒有放棄繼承權，而免除第一順位的扶養義務，那麼後面順位的繼承人要不要負起扶養義務呢？這個部分都沒有講得很清楚，所以我們希望法務部能夠接下來做法案細部之研擬。"
    },
    {
        "speaker": "邱部長太三",
        "speech": "好，我們願意做相關的檢討。"
    },
    {
        "speaker": "吳委員玉琴",
        "speech": "好，謝謝。有關老人保護的部分，希望不要是全輸，我看到很多案例是90歲的長者要告60多歲的孩子，60歲的孩子反告90歲的老人家沒有養他，兩造都是老人了，還要互相告來告去，親情都在這個過程中瓦解了，我認為不應該有這樣的事，而是應該讓我們的制度能夠順利銜接，不要讓社會福利的問題，把司法拖下水來一起窮忙、空忙，這個部分要拜託院長及兩位部長一起幫忙。另外，有關居家服務的問題，因為今年長照服務新的支付制度上路，我有四個部分要與部裡、院裡討論，我非常肯定院長及部長對於照服員加薪，而且我們也喊出上路之後，在特約契約範本裡面要求照顧服務員全體的薪水應該要有3萬2,000元，這是給予肯定的。但是實施了兩、三個月來，有服務員一直向我反映，薪水沒有提高，而且還有降薪的情況，工作愈長卻是降薪的，為什麼會有這個情況？我相信機構不是故意要降薪，是因為制度太複雜了，這次的支付制度有142項，機構搞不清楚，可能也太過趨於保守，地方政府也沒有講得很清楚，所以可能造成單位在執行上面有很多的問題。我擔心會造成這一波照顧服務員的離職潮，已有很多照服員向本席反映，他們想要轉職，這是我最擔心的事，因為一旦轉職後要回來是非常不容易。我有四個議題要請院長及部長來關心，為什麼會有人反映薪水減少的問題？第一個，去年舊制有5,000元的轉場津貼，今年沒有，但是單位沒有把轉場津貼列為工時、薪資，所以短少了，一下子少了5,000元，部長是否能夠以函示要求轉場津貼列為工時，單位一定要把這些工時計算到薪水裡面？"
    },
    {
        "speaker": "陳部長時中",
        "speech": "當然沒有問題，支付新制在目標和精神上應該都是對的，現在是一個管理的問題，以及對於制度學習的問題。"
    },
    {
        "speaker": "吳委員玉琴",
        "speech": "是因為制度太新了嗎？"
    },
    {
        "speaker": "陳部長時中",
        "speech": "在這兩方面，我們都會努力來做，這兩天已經開始到各個地方做相關說明，也發函給相關的服務提供者，調查其薪資以及發給照服員的狀況，我相信這些問題應該很快都會解決。"
    },
    {
        "speaker": "吳委員玉琴",
        "speech": "第二個問題就是證照津貼又少了1,000元，之前政府對於照服員取得勞動部的照服證照有給予1,000元，現在沒有了，因此衛福部是否可以行文要求機構，將這個部分列為內部的員工福利？因為現在沒辦法強制，變成要列為員工福利、宣示性地要求團體配合，應該沒問題吧？"
    },
    {
        "speaker": "陳部長時中",
        "speech": "這一點恐怕稍微有些爭議。"
    },
    {
        "speaker": "吳委員玉琴",
        "speech": "這是一個鼓勵措施。"
    },
    {
        "speaker": "陳部長時中",
        "speech": "雖然是鼓勵措施，但我們還是要從服務的內涵面去考慮整體薪資制度的運作，也要尊重服務提供單位對於經費的使用，我們會就合理性及相關福利併入整體討論，很難單一來看，關於證照之津貼我再來瞭解一下。"
    },
    {
        "speaker": "吳委員玉琴",
        "speech": "因為這是過去的給付模式，沒有之後，單位也沒給，一下子就感覺到少了6,000元……"
    },
    {
        "speaker": "陳部長時中",
        "speech": "那5,000元絕對沒有少。這個問題我要先澄清一下，舊制有5,000元和轉場費，那麼我們還是用每天工作6.5小時、工作22天、每小時172……"
    },
    {
        "speaker": "吳委員玉琴",
        "speech": "部長，因為之前的5,000元是額外給，所以大家都感覺得到，現在是把它放在裡面，就感受不到了！"
    },
    {
        "speaker": "陳部長時中",
        "speech": "可是它的母金是更小的。我剛剛講的是我們用170元來算每小時的錢，以前則是每小時發200元，所以，大部分都是170元以下，乘上來再加上5,000元的結果是2萬9,310元……"
    },
    {
        "speaker": "吳委員玉琴",
        "speech": "部長，我現在沒辦法跟你算這個數字……"
    },
    {
        "speaker": "陳部長時中",
        "speech": "我們現在的要求是3萬2,000元，所以並沒有少掉那5,000元，而是名目變了。"
    },
    {
        "speaker": "吳委員玉琴",
        "speech": "本席接下來要談的是，部長強調月薪3萬2,000元，但是並沒有公布時薪，所以本席幫你算過，因為居家服務的屬性是月薪和時薪兩種型態兼具，如果以月薪3萬2,000元來換算的話，時薪的區間應該在181元至200元之間，這是最少、最少應該要有的，但是能不能確保每個服務人員都可以拿到這樣的薪資？這是我要請求的。另外就是我也要請求勞動部，雖然我沒有請勞動部許部長上台備詢，但是我認為勞動部應該強化長照機構部分工時和時薪工作者的勞動宣導，因為大部分都是採用月薪的概念，所以真的有很多單位對部分工時和時薪工作者的勞動權益有點搞不清楚。因此，針對這個部分，我想請兩位部長還有院長也幫我們督促一下能夠趕快來落實。"
    },
    {
        "speaker": "陳部長時中",
        "speech": "對於他們的勞動權益，我們非常重視，因為服務的人力是這次長照2.0的成敗關鍵，所以，對於他們的福利和權益，我們會傾全力來幫他們的忙。"
    },
    {
        "speaker": "吳委員玉琴",
        "speech": "再者，因為你們訂有142項支付標準，現在機構竟然出現一個拆帳模式。已經有服務員告訴我們，他只分到一個項目的27%到50%，甚至一個小時拿不到140元的最低工資，這已經嚴重破壞了聘僱關係，所以我真的要請衛福部嚴格禁止這種拆帳模式。我要拜託部長一定要做這件事，因為我們已經看到部分，我必須強調是部分的機構因為搞不清楚你們訂的支付制度，而造成拆帳模式的產生，譬如洗澡290元，他們就拆多少錢，這樣一拆之後，對服務員其實是非常不利的，因為算下來他們大概得不到5成的金額，導致他們覺得自己的權益一直在受損。所以這個部分是不是可以請部裡面明確裁示這種拆帳的做法不僅違反現行勞基法，也破壞了聘僱關係？"
    },
    {
        "speaker": "陳部長時中",
        "speech": "我相信這些都是因為現在各個服務提供者還處在學習的階段，而不是大家惡意要這樣做，是現在一開始他們對整個狀況不是那麼清楚，還在學習中，所以我們會加強管理、加強宣導，這是我們一定會做的。"
    },
    {
        "speaker": "吳委員玉琴",
        "speech": "最後一點就是制度思維，這部分真的要重新思考。剛剛院長聽了那麼久，可能不知道我為什麼那麼急，因為今年1月1日開始實施的新支付制度總共有142項，占最大宗的居家服務竟然有二十幾項的服務內涵是協助洗澡290元、加洗頭的320元、翻身拍背155元、肢體關節195元、協助上下樓梯130元，這麼細的東西搞得大家昏頭轉向，不知道要怎麼提供服務。所以我真的要問一個問題，因為這打破了台灣居家服務20年來的經驗。我們過去都是以時薪來支付，讓家屬都清楚知道服務員什麼時候來、什麼時候走，現在這種做法不僅改變了民眾的消費習慣，也少了人味。為什麼？做完就走，當然缺乏人味。所以我必須提出這個問題。日本長照保險所給付的居家服務只分身體照顧和家務服務兩類而已，再來是分時間。所以其實很簡單，不要把它搞得那麼複雜。請問部長是不是能夠在一個月內把這個支付制度重新檢視一下，跟本席做個報告？我也希望能夠和各團體做更多的討論，讓這個制度可行，而不要讓我們20年來的長照基礎有可能毀於這個支付制度，這樣會崩解。"
    },
    {
        "speaker": "陳部長時中",
        "speech": "我們會隨時檢討，隨時跟委員報告。"
    },
    {
        "speaker": "主席",
        "speech": "請衛福部儘速檢討並回復吳委員。接下來請陳委員明文質詢，詢答時間為15分鐘。"
    }
]