[
    {
        "speaker": "吳委員秉叡",
        "speech": "（15時24分）主席、行政院賴院長、各部會首長、各位同仁。中國突然對臺灣提出對臺31項政策，最近這幾天新聞報導得沸沸揚揚，中國和美國看起來好像要有貿易戰爭了，我看到好多媒體的報導都很驚恐，都提到對臺灣會有多大的傷害、對GDP會怎麼樣、對我們的國際貿易會造成很大的影響、大鯨魚打架怕會殃及池魚等等，或許言之成理，但是不知道你有沒有看到機會？因為「危機」、「危機」，有危險就會有機會。"
    },
    {
        "speaker": "主席",
        "speech": "請行政院賴院長答復。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "（15時25分）主席、各位委員。感謝吳委員的指教，美國主要是針對中國而來，因為每一年三千多億的貿易逆差對美國來講是一個非常大的負擔，當然很多人會擔心波及臺灣的程度到底有多大，針對這部分，蔡英文總統和行政院都已經分別設立小組，隨時掌握情形，我們也擬出對策。不過我們要肯定臺灣社會對於這個事情的反應是相對穩健，這個可以從股市就看得出來，美國連幾天大跌，但是臺灣一直都相對穩健，所以我們對臺灣自己的經濟實力也是應該要有信心。"
    },
    {
        "speaker": "吳委員秉叡",
        "speech": "院長，你上任之後非常注意五缺的問題，就是因為要促進工商發展、要增加臺灣的就業機會，我都對你非常肯定，我要談的是機會就在這裡。美國為什麼會和中國有貿易戰爭、引起糾紛？最重要的原因就是中國不遵守世界貿易規則，他們對於著作財產權的侵奪，以及人家投資之後非要人家技術移轉等等一些不合理的規範，所以美國課反傾銷稅是針對中國而來；也就是說，中國出口的貨品基本上才是要課反傾銷稅的目的。在這點上我看到一個機會，那就是更可以鼓勵去中國的臺商製造業要回流臺灣，因為臺灣不是和美國貿易戰爭中的一員，但如果成品、半成品是從中國而來，那麼美國就會繼續追。所以，就短期來看好像很危險，但長程而言，對臺灣的就業率、解決年輕人的低薪問題，我們好像有看到一絲曙光也不一定。我為新北市的未來以及臺灣整體經濟的未來製作了一個影片，長度大概3分鐘，請院長好好觀賞，謝謝。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "請吳委員指教，謝謝。（播放影片）"
    },
    {
        "speaker": "吳委員秉叡",
        "speech": "院長，不知道你看了我的構想之後，你的看法如何？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "這是一個很棒的計畫，不僅具前瞻性，而且具體解決新北市面臨的各項問題，包括影片中所提到土方的去路、淡水河的清淤，更棒的是提供土地做為工商發展。前一位委員李俊俋委員的質詢，他也關心台灣土地目前的現況。目前台灣在北部的土地的確相對來講比較缺乏，地價也比較貴。這個計畫如果可以實施，我相信對新北市也好，對台灣整體環境也好，特別是如果歡迎臺商鳳還巢，我想這也是一個很好的基地。"
    },
    {
        "speaker": "吳委員秉叡",
        "speech": "謝謝院長你的看法。這其中有一個很大的關鍵，這個工程不僅不需要花錢還會賺錢。院長你知道嗎？在大台北地區每年工程廢棄土據統計有1,800萬立方公尺，卻只有少數幾個合法的棄土場真正在收土，很多買了棄土證明後，其實車子拉到南部去，有沒有進棄土場，大家都心知肚明。現在合法的棄土場收受的廢棄土，每立方公尺的平均收費是350元，如果每年1,800萬立方公尺的廢棄土，按照這個計畫填海造陸，讓市政府來收錢，每年至少有幾十億元以上的收入。至於，這個新建工程因為又要做城鄉、築堤及區域，市政府不僅不用花錢，還有可能賺錢。當然這中間還要解決很多的問題，包括交通、環評問題等等，這都需要一步步去克服。另外，你當年在當台南市市長的時候，有一件事情我替你覺得非常委屈，就是南鐵東移案，明明是為了城市發展非常好的案子，計畫也很周詳，偏偏就有少數人為了反迫遷的理由，對你造成很多困擾，甚至對你人格污辱，這一些我都看在眼裡。這一個最好的方法─填海造陸，沒有迫遷的問題。當然漁業權是一個問題，但是台北港當初在建設的時候，跟漁業、漁會已經達成漁業權損害填補的默契，現在台北國際港還在興建當中，將來只是範圍擴大，若照原來的方式做漁業權的補償，基本上市政府、整個國家不用花錢就可以得到土地，還可以讓這些工程廢棄土不會到處亂倒，這一點我相信你應該是可以認同的。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "沒有錯！吳委員是資深的委員，而且也在地方政府─台北縣政府服務過，所以對整個台北、新北市目前的狀況非常了解，也因為當過立法委員，所以對相關部會的職掌非常清楚。我認為這是一個很好的計畫，特別是剛剛吳委員有補充整個經濟效益很大以外，對財務方面後續的發展也有很大的助益，行政院可以成立一個小組，跟吳委員這邊對應，這部分可以先來討論。"
    },
    {
        "speaker": "吳委員秉叡",
        "speech": "非常感謝！另外，影片中還有一個重點，雖然只是一、兩句話，但是我覺得這個重點要看到，就是疏濬淡水河系的淤泥。淡水河的上游─大漢溪、新店溪及基隆河坦白講已經很多年沒有疏濬了，我記得很清楚，朱立倫市長在第一屆競選新北市長的時候，那時候台北市的郝龍斌市長要競選連任，兩個人聯合提出「淡水河曼哈頓計畫」。他們說要讓淡水河清，讓淡水河好好整治，讓市民可以親水，一晃眼8年又過去了。我們台灣早年因為對環保不重視，我剛到縣政府服務的時候是民國87年，當時正如火如荼的清除大漢溪沿線的垃圾山，這是蘇貞昌縣長任內非常認真在做的一件事情。早年家庭的污水都流到河裡面，現在垃圾山清走了，而污水下水道的比例在台北市、新北市也做到一定的程度了，所以將來在全世界的大都市都共同親水的狀況下，台灣、大台北地區、北台灣實在不應該是例外。接下來，剩下一個問題要處理：第一個，河床墊高疏濬才能夠避免氾濫淹水；第二個，淡水河的底層有一層淤泥，那層淤泥具有污染性，所以如果天氣很好的時候到河邊，你們會發現味道不太好。因此，這一層淤泥如果能夠疏濬，將來的親水絕對是有可能做到。我們可以想像幾百年前的祖先，他們可以從淡水河口搭船到達三峽，更不要講說到達汐止，所以這個計畫如果做了之後，對整個大台北都會包括台北市、新北市都是非常棒的。不過，這些年來為什麼不做，你知道嗎？第一個，挖出來的淤泥沒地方去，這是很大的問題；第二個，其實淡水河裡面有優質的沙子，大家也怕盜採砂石。但是據我了解，宜蘭縣代理縣長陳金德當時在當民政局局長的時候，他就把宜蘭砂石採取跟出售的部分分開了，這樣就不會有盜採的問題，甚至採取的部分委由國軍的工兵部隊挖掘，然後堆積成堆之後再用標售方式出售。不要因為擔心可能產生弊端，而不去做應該做的事，在這個計畫裡面其中一個很重要的環節，院長你剛剛也看到了，如果這個計畫可行，就要放手讓我們疏濬淡水河的淤泥。這部分不知道你贊成嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我贊成啊！因為台南市運河的大小當然是比不上淡水河，可是台南運河也相當多年了，所以在許市長時代也曾經做過運河疏濬把底泥挖出來，其實這件事情對台南市市民來講是非常好的事。所以，如果未來淡水河要清淤的話，我也認為應該去執行。"
    },
    {
        "speaker": "吳委員秉叡",
        "speech": "不過，清淤的土方就必須要填海，否則沒有地方可以堆這麼多的淤泥。而且很多民間的朋友也跟我講說，你們清那個河床都是敷衍了事。我問他為什麼說是敷衍了事，他說挖起來就放在旁邊，改天雨量或水比較大的時候就沖到河裡面去了，就反覆做這些工作。因為挖出來的棄土也沒有地方去，就會產生這樣的結果，所以我覺得政府如果真的要做實事，就要這樣做。最後，因為那個地方的地理位置絕佳，一邊是台北國際港，一邊是桃園機場，2個直線的距離十初頭公里而已。如果在這個地方做製造業的基地，必須要快速運送的東西就透過桃園國際機場；如果是大量的貨物就透過台北國際港，而且這個地方兩邊都有海關，其實是可以做一個「境內關外」，外國回來的半成品或是原物料在這個地方組裝之後就直接出口，就是這一個觀念「境內關外」，它既可以減少運輸費用又可以免關稅，所以將來絕對是北台灣一個很好的製造業基地，希望院長能夠全力支持……"
    },
    {
        "speaker": "賴院長清德",
        "speech": "行政院一定會支持！"
    },
    {
        "speaker": "吳委員秉叡",
        "speech": "我們為臺灣共同找出路，好不好？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "是，行政院會成立一個小組，可以馬上跟吳委員討論，謝謝。"
    },
    {
        "speaker": "吳委員秉叡",
        "speech": "謝謝。"
    },
    {
        "speaker": "主席",
        "speech": "請高委員志鵬質詢，詢答時間為15分鐘。"
    }
]