[
    {
        "speaker": "呂委員玉玲",
        "speech": "（17時23分）主席、行政院賴院長、各部會首長、各位同仁。院長，辛苦了，已經站了一天，本席今天想跟院長就教有關桃園的一些交通建設。在桃園的建設，最重要的應該是鐵路地下化，從桃園一直到平鎮火車站大概是18公里，雖然短短18公里，但是攸關我們所有桃園鄉親未來在交通上最重要的一件事情，院長知不知道期程？您了解嗎？你知道現在做的程度到哪裡嗎？"
    },
    {
        "speaker": "主席",
        "speech": "請行政院賴院長答復。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "（17時28分）主席、各位委員。在綜合性規劃。"
    },
    {
        "speaker": "呂委員玉玲",
        "speech": "綜合規劃？賀陳部長也上來了……"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我之前有去桃園縣政府，所以我知道。"
    },
    {
        "speaker": "呂委員玉玲",
        "speech": "這就是我們鄉親一直要的，會影響我們未來的通勤效率，但是平鎮火車站在早期的時候，是被納到鐵路高架化，後來因為鄭文燦市長拍板決定要鐵路地下化，也納入平鎮火車站，所以在我六年前擔任立委的時候，我就努力在這方面著墨得很深，我希望平鎮火車站能夠趕快完成，因為我們沒有平鎮火車站。所以在整體的架構上，我是非常努力的，因為我看到平鎮火車站與鐵路地下化是連結的，鐵路地下化沒有動工，我的火車站什麼時候可以動工、完工，也都完全不得而知，所以關於整個計畫，我要跟院長說的就是，在80年的時候我們就開始規劃鐵路立體化，後來差不多98年的時候，行政院拍板定案說要做鐵路高架化，光是這部分我們就等了18年。後來99年我們就開始進行高架化308億元的預算，但是後來鄭文燦將其改成鐵路地下化，所以再送過來的計畫中，106年到114年是它的施工期，今年是107年。事實上，這件事情一延再延，一年、兩年就這樣延過去了，至今就是延宕3年了。將來綜合規劃完成之後，即今年1月25日做了決標，決標後有18個月的綜合規劃，最快就是兩年完成。兩年後就是109年，而從109年開始設計到施工，加上去就是117年，與原先計畫預定到114年完工相較就延宕了3年，可是我們的鄉親卻一直聽到鄭市長喊得很大聲說通過了要做、通過了要做，但真的能做嗎？尤其是鐵路地下化之後，經費增加964億元，鐵路地下化本席完全是贊成的，而且我是第一位在立法院開鐵路地下化公聽會的委員，只要是對桃園有利的建設，我是全力支持，但是我們真的等太久了。從80年開始規劃，99年開始做高架，106年又改成地下化，107年才做綜合規劃，109年才要動工，而我擔心的是，原本這整段的路線預計拆的房子是379棟，地下化之後要拆399棟，未來還會不會有爭議？會不會開始施工後又有延宕的情形發生？有沒有這個困難？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "感謝呂委員對桃園交通建設的大力支持，特別是鐵路地下化的部分，有道是萬事起頭難，當初規劃高架化是花了18年，而我可以跟呂委員報告，鐵路地下化不需要那麼久，因為已經有一個很好的基礎在那裡了，行政院不管是交通部或是其他單位……"
    },
    {
        "speaker": "呂委員玉玲",
        "speech": "你所謂的基礎指的是高架的基礎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "之前有做過一些調查……"
    },
    {
        "speaker": "呂委員玉玲",
        "speech": "但期程就是這樣安排的，就是到114年，現在要延宕3年的時間，真的讓我們很擔心。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "不會再花18年的時間。"
    },
    {
        "speaker": "呂委員玉玲",
        "speech": "到底蓋不蓋得成呢？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "這已是行政院的政策，所以會持續去推動，而且不會花18年這麼久。"
    },
    {
        "speaker": "呂委員玉玲",
        "speech": "當然不會花到18年，因為綜合規劃2年，開始施工是109年，工期大概就是8年的時間，就是會到117年，跟原來的規劃就差了3年。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "是差鐵路高架化的3年嗎？"
    },
    {
        "speaker": "呂委員玉玲",
        "speech": "不是，地下化是106年到114年，現在則是要到109年才動工，綜合規劃最快就是兩年後完成，就是107年，所以我才擔心會再延宕，即這中間還有拆房子、施工等問題，所以可能會有所延宕。在此我有個訴求，即開宗明義我就講了，平鎮沒有火車站，如果要蓋這個火車站，週邊的聯外道路等所有的規劃我們都要先來啟動，才能帶動我們交通的動能。之前質詢時我也曾跟部長溝通過這個問題，也請部長好好監督我們的地方政府，就是因為國道運輸加上市內公共運輸，還有鐵路運輸，未來再加上捷運，所以整個動能上需要提早啟動。因此，我想請院長、部長承諾我，如果109年開始動工、施工鐵路地下化，則沿路的路線跟平鎮火車站等工程可不可以同時啟動、同時施作？"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "跟委員報告，平鎮車站在現在的鐵路地下化一案就是其中的一部分，一旦桃園鐵路地下化工程開始啟動之後，就是代表平鎮相關的工作也會同步啟動，這件事情一定可以這樣做。關於期程的部分，方才院長也提到過去的基礎都會使得我們今後的工作更能順利推動，包括用地範圍的調查以及現在鐵路地下化有關你方才提到的平鎮要新設一個車站，所以附近相關的都市計畫，據我所知地方上也都在做。其實這件事情都會使得今後大家對於一個遠景，還有現在執行當中最需要溝通的土地範圍，我們都會跟地方政府來……"
    },
    {
        "speaker": "呂委員玉玲",
        "speech": "這都是你們既定綜合規劃的期程，請你們按部就班去做。"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "是的。"
    },
    {
        "speaker": "呂委員玉玲",
        "speech": "我剛才特別提到的就是新的平鎮火車站周邊四鐵共構的情形，是否可以作為國道上的公車轉運站，以解決未來南桃園最重要的交通運輸樞紐呢？"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "這部分我們非常願意在綜合規劃時跟地方政府一起來探討，這個點再如何跟其他……"
    },
    {
        "speaker": "呂委員玉玲",
        "speech": "上次我們就請部長要評估，現在評估出來了嗎？所以我今天才會再問你，你們一定要做喔！"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "因為這部分是在綜合規劃的工作裡面，我們在今年跟明年連續來……"
    },
    {
        "speaker": "呂委員玉玲",
        "speech": "你在綜合規劃中有沒有納進去？"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "會納入。"
    },
    {
        "speaker": "呂委員玉玲",
        "speech": "亦即剛才講到平鎮火車站和公車轉運站……"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "因為平鎮車站是一個新的車站，所以它的功能跟相關設施必須重新去做規劃……"
    },
    {
        "speaker": "呂委員玉玲",
        "speech": "整體規劃和配套都必須完成，未來不管是人潮或周邊道路，以及各方面的需求才會成長更多，所以交通各方面樞紐的動能，你們都要先行啟動並納入做好規劃，好不好？"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "既然要做為一個新的車站，一定會將其功能作完整的考慮。"
    },
    {
        "speaker": "呂委員玉玲",
        "speech": "一定要評估進去。另外，本席很關心另一個也是很重要的問題，就是我們桃園平鎮跟龍潭的交通，亦即龍潭第二交流道，二高第二交流道早在93年時，你們就已經著手規劃，96年草圖出來之後，預算大約編列十四點多億元，後來到了99年12月是8.27億元，當時是苜蓿型的，整個面積用地都很大，可是一直延宕下來也沒有解決。後來本席擔任立委時特別去關心，一直跟我們高公局做這方面的溝通，並跟工程師一同來解決問題到底是發生在哪裡？後來在我們與高公局工程師多方的會勘不研究整個工程之後，我們決定改變成鑽石型的工程法，也就是往北的南北向跟往南的南北向，但是系統交流道要怎麼轉圜這個南北的問題，我們以最簡單的方式，就是在我們二高橋上多做一個跨越橋，花費將近6,000萬，然後再增加拆除其他需求土地的用地部分，大約省下10億元的經費就可以了。這個工程大概在今年年底土地完成徵收之後就要動工，但本席擔心土地徵收的進行能否順利，所以請問你們知道嗎？"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "這部分，一直謝謝委員的協助，就像您剛才所提到，從苜蓿型轉成鑽石型之後，整個用地的範圍是減少的，因此除了節省我們的工程費用以外，我相信用地的徵收再經過大家共同的作業，以後應該也會比較順利，所以我們在工期上面也比較有把握。如果年底能發包順利施工的話，這個工期會掌握在……"
    },
    {
        "speaker": "呂委員玉玲",
        "speech": "年底會順利達標嗎？"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "目前國內的營建工程可能不容易馬上確定是否能確定發包，不過我們……"
    },
    {
        "speaker": "呂委員玉玲",
        "speech": "目前的工作是針對土地的徵收？"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "對，我們在這上面再作一些準備工作，讓其能夠順利發包。"
    },
    {
        "speaker": "呂委員玉玲",
        "speech": "您是不是說沒有問題就會順利投標呢？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "今年年底打算發包，當然發包作業要看有沒有人來投標……"
    },
    {
        "speaker": "呂委員玉玲",
        "speech": "要順利才會準時發包及投標，之後才會動工嗎？"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "是的。"
    },
    {
        "speaker": "呂委員玉玲",
        "speech": "我們都抱著樂觀的態度，希望能儘快動工與完工，以提供我們附近居民能有更便利安全的交通。談到這裡，我要向院長及部長請託，請你們去評估一下，當初規劃興建龍潭第二交流道，是要疏解龍潭交流道與關西交流道的車流，不用進入兩個市區，而是在第二交流道附近上下高速公路，因為這附近有科學園區、工業區，這樣除了能為地方帶來觀光之外，也能帶給上班族在上下班時節省時間的便利性，所以才規劃了第二交流道。當時交流道附近有個收費站，有個公務便道，公務便道附近的路很寬，後來因為102年取消收費站，這個便道也就被封閉了。鄉親們一直請願，希望能給他們有便利的交通，所以本席在此要拜託院長及部長去進行評估，當然我要尊重高公局的專業，但是否能評估一下，可不可以在安全無虞的狀況下打通便道，讓民眾使用？我想應該是不會影響安全的。"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "這個我們來研究一下，因為據我所知，它確實有安全上的考慮，同仁……"
    },
    {
        "speaker": "呂委員玉玲",
        "speech": "你們先評估嘛！"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "對，我們來評估，再來研究看看。不過相信您剛才前面所提到那個……"
    },
    {
        "speaker": "呂委員玉玲",
        "speech": "那裡的腹地很大！"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "我們暫時稱之為高原交流道，應該對事情有幫助，我們來看看這個事情有沒有……"
    },
    {
        "speaker": "呂委員玉玲",
        "speech": "好，謝謝，我希望你們儘快去評估，然後給本席一個答復。"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "好的。"
    },
    {
        "speaker": "呂委員玉玲",
        "speech": "接下來要談安全問題，院長，發生一些悲痛的事情都是有原因的，安全是執政的政府要去控管的。去年10月24日發生一起國道死亡車禍造成一家三口罹難。後來經過我們與家屬的調查發現，肇事原因是超重導致輪胎爆胎。為什麼超重還能上路？該車有經過大甲地磅站，但大甲地磅站沒有開，院長，不可思議吧！因而這造成了什麼失誤？他說地磅站是隔站開。這一輛肇禍車輛之前還被吊銷牌照，監理站發文要他繳回牌照，但他沒有繳回，居然只是罰款後就不了了之，在發生這件事之後，交通部才馬上去追回這個被吊銷的牌照。我們明明有法律規定可以預防悲劇的發生，為什麼怠忽職守沒有依法行政？部長，這件事情之前我曾問過你，你也承認錯誤了，但是這麼長時間下來，家屬還有很多疑問，政府到底改變了什麼？有做到什麼？我們希望未來能夠針對貨運車加強管理。"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "一定。"
    },
    {
        "speaker": "呂委員玉玲",
        "speech": "院長，遊覽車有15年的退場機制，可是有很多貨運車超齡30、40年，請問有沒有退場機制？而且只要車輛遭吊銷牌照、行照，就應該要先扣車及扣牌，這部分會關連到未來貨運行的營運，因為很多車輛都是掛名在車行之下，車行會派他們到產業界去載貨。對於這三方面，本席希望交通部一定要去嚴格把關，這樣才能夠給家屬一個好的交代，好不好？"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "至少超載的部分一定要控制。"
    },
    {
        "speaker": "呂委員玉玲",
        "speech": "好，拜託你們去嚴格執行。"
    },
    {
        "speaker": "主席",
        "speech": "請陳委員雪生質詢，詢答時間為15分鐘。請陳委員上質詢台，請林總召到後面討論。兩位委員，請讓陳委員上質詢台……"
    }
]