[
    {
        "speaker": "委員邱議瑩書面質詢",
        "speech": "一、長照2.0擴大服務對象，且服務項目由八項增加為十七項，服務對象人數預估自51萬1千餘人增至將近73萬8千人，衛福部宣稱欲讓需要的人找得、看得到、用得到，面對人力的需求大幅增加的現況，請具體說明衛福部如何站在使用者立場，提供「培育多元照顧需求的育才計畫」、「穩定照服員的留職環境及職安保險」、「提供照服員繼續教育課程與執照更新及晉升管道等制度」。二、行政院曾在2015年11月3日核定「長期照顧服務量能提升計畫（104─107年）」，提出了台灣長照政策的三大挑戰與八大策略，其中最嚴峻的兩大挑戰即是「服務資源不足與不均」、「人力資源待擴充」，其中，造成人力資源缺口理由如下：(一)據全台灣各地的居服員實際田調訪查發現，新制一月上路後，全台灣各地的長照機構至今仍有多數未完成特約程序，新制項目卻已全面與案主方收納金額，包裹式制度內容複雜瑣碎，負責與案主進行評估的照專一個人平均服務131人，無法及時提供諮詢，卻留待一線居服員跟案主磨合，機構尚未接獲說明亦不知道怎麼付錢，造成實務上仍依舊制且戰且走，若無法儘速向下通達說明，長照2.0甫上路即逼退許多照服員服務之熱忱。(二)居服員平均介於40至55歲之間，多屬於學歷有限之中年或二度就業的女性，應儘速規劃符合實際需求的考訓制度，俾使照服員能利用在職教育精進長照專業，並應設計彈性合理的晉升管道。(三)全台長照科系共有36個，每年逾五千名畢業生，留在長照產業卻不到三成，除了祭出短期就業獎勵金，建立穩定的給薪及進用機制、安全有法律保障的職場環境是當務之急，建請衛福部提出具體完整的計畫進程。三、衛福部長照政策專區的網站所述：「為鼓勵居家服務照顧服務員留任，業於103年7月調整照顧服務費至200元/時，自101年調高補助偏遠地區照服員交通費為每月1,500元，補助居家服務單位提供輔助照顧工作之簡易配備，自102年提高補助居服提供單位應負擔照服員勞、健保費及勞退準備金，依其投保薪資等級最高補助90%。」依照舊制，居服員的時薪平均170─180元，轉場津貼也依服務時數有3,500─5,000元不等，各縣市政府核發時間不一且延宕多時，請考量多數居服員屬於經濟小康且須扶養家庭，應責求各縣市政府準時核發轉場津貼及相關補貼。新制上路，根據衛福部提供的契約範本，大多數的機構都未依照新制提供薪資，多為維持舊制。衛福部應儘速統一全國長照機構落實薪資制度，保障最低服務時數，提供必要的福利。同時，應全面恢復轉場津貼及證照獎金，直接核撥到居服員薪資帳戶內。四、應善用智慧雲端技術，由衛福部設置全國性的智慧載具（如APP或imap），採里程計費、依據各縣市及區域設定X公里以上開始計費，紀錄居服員轉場里程及費用，並能使居服員網路打卡紀錄服務時間，並提供家屬及居服員的對話日誌，達到有效且多方互聯的科學管理。五、新制為了放寬照顧服務給付門檻，將給付條件切點細緻化，說是要符合更多一般失能者及身障失能者之長照需要，採使用者付費的精神，設計「照顧組合表」說是要提高行政效率、吸引更多民間單位投入、提升民眾滿意度，實務上卻窒礙難行，綜觀如下：分項瑣碎冗雜且與實際面脫節，如硬性切割服務時間，無法彈性且人性化照顧案主需求；照顧服務非機械行為，硬性切割服務項目，易導致照顧服務的異化；新制上路，分項依時間或次數等單位計算不一致，導致糾紛不斷；數值設計有問題，本意是為減少居服員被當作家務工作員，故應著重在「家務服務」的使用規範，如提高非重度使用者、非獨居者的價格或限制使用次數，建請衛福部在四月前提出完善的檢討及改進方針。 舉例：附表3「照顧組合表」編號照顧組合\t組合內容及說明\t給（支）付價格（元）\t原民區或離島支付價格（元）\t頁碼\t缺點BA06\t協助沐浴\t1.內容包括：協助及引導至浴間、穿脫衣服、全身淋浴或坐浴、口腔照顧或刷牙、浴間使用後之清理。2.本組合係指於浴間執行之項目，若屬於床上擦澡，則屬於編號BA01。\t290\t350\t14\tBA07\t協助沐浴及洗頭\t1.內容包括：協助及引導至浴間、穿脫衣服、全身淋浴或坐浴、洗頭、口腔照顧或刷牙、浴間使用後之清理。2.本組合係指於浴間執行之項目，若屬於床上擦澡及洗頭，則屬於編號BA01\t325\t385\t14\tBA10\t翻身拍背\t1.內容包括：扣背、震顫、翻身。2.扣背或震顫時間須至少15分鐘。3.本組合完整實施1次為1給（支）付單位。\t155\t190\t15\t給（支）付單位計算應一致，循以往服務時間給單位計，抑或統一為15分鐘為一單位。BA15\t家務協助\t1.內容包括：依長照需要者是否獨居分別為(1)獨居之長照需要者：居所的清理或洗滌、換洗衣物洗滌。(2)非獨居之長照需要者，睡眠及主要活動區域之清理或洗滌、換洗衣物洗滌。2.本組合為30分鐘為1給（支）單位。3.上述非獨居支長照需要者家務協助須為長照需要者本身所需，若係長照需要者與家人共用之區域，則本項組合之點數只支付50%，另外50%須由長照需要者負擔支付。\t130\t155\t16\t價格太低BA17\t協助執行輔助性醫療\t1.內容包括：甘油球通便、依照藥袋指示置入藥盒、攜帶式血糖機驗血糖、傷口分泌物簡易照顧處理、管路清潔、口腔抽吸之任1項。2.照顧服務員須接受特殊訓練課程後方可執行。\t65\t80\t17\t1.抽痰法令限制，具醫療糾紛風險2.價格太低"
    },
    {
        "speaker": "主席",
        "speech": "最後一位請王前院長金平質詢，詢答時間為30分鐘。王委員金平：（15時58分）主席、賴院長、各部會首長、列席官員、本院同仁。大家好，金平今天以「實事求是、解放思想─為生民立命，為萬世開太平」為題向行政院提出質詢。因為沒有時間讓賴院長回答，所以還是請行政院以書面答復就好。政治是眾人之事，人民是為政的核心，得民心者才真正得天下。《群書治要》文子下德篇寫到：「所謂得天下者，非謂其履勢位，稱尊號也，言其運天下心，得天下力也；有南面之名，無一人之譽，此失天下也」翻成白話就是：即使取得再大的名位，擁有再大的權勢，稱王、稱帝，未得民心，也是枉然。荀子王制篇也說：「君者、舟也，庶人者，水也，水則載舟；水則覆舟」「君人者，欲安，則莫若平政愛民矣」也就是尚書所載：「民之所欲，天必從之」、「天視自我民視，天聽自我民聽」，即人民是政治的主體，人民期待於執政者，有時只是很卑微地「為生活，求生存」能獲保障而已。以「為生活、求生存」為基礎，進而保民、養民、教民、安民，更進而重民、貴民、愛民、仁民。總括就是尚書所載「民為邦本，本固邦寧」，就是孟子盡心篇「民為貴，社稷次之，君為輕」的民本思想。這些都是中華文化政治思想的核心，中國人數千年來的為政之道，也是適用古今中外執政的普世價值。以民本思想，落實於當前的政局，有以下三項最起碼的標準一、傾聽人民的心聲，順應民意。二、執政掌控國家機器，掌有國家資源，是為確保人民有生活免於匱乏，生存免於恐懼的自由。三、鞏固社會團結，人民樂意為社會奉獻一己之力。回顧民進黨政府執政近二年來，朝野更對立、社會更分裂、政治更紛爭、政局更不穩。執政黨為政績辯解之餘，是否有太多源於完全執政的權力傲慢，專斷獨行，置法理與社會是非對錯主流價值於不顧，而為所欲為的結果呢？「聖人無常心，以百姓心為心」、「天下非一人之天下，天下人之天下」。良藥苦口利於病，忠言逆耳利於行，做為立法院老兵的金平，以謀國之誠向行政院提出質詢。以總統為核心的雙首長制VS以行政院長為核心的內閣制2000年總統大選，在「要向上提昇，或向下沉淪」的選擇中，台灣人民選擇民進黨的陳水扁先生當選總統。2008年，人民對民進黨執政極度失望，選擇了國民黨的馬英九先生當選總統。2016年，人民又對國民黨執政極度不滿，選擇了民進黨的蔡英文女士當選總統。2000年到2008年，陳總統任內更替了6任行政院長，2008年到2016年間，馬總統也更換了6任行政院院長，但都無法挽回人民對國、民兩黨執政的信心。2016年蔡總統就任，已近兩年，也更換了2任行政院長。18年來，更換14人次，平均任期約為1年3個月，顯示台灣的政局不穩定、政治不安定。自1996年公民直選總統以來，李登輝、陳水扁、馬英九三位總統都在卸任後，被起訴，面對官司訴訟。這是個案的偶然或體制造成的必然？面對行政院長不斷的更替、卸任總統的司法纏身，以金平參政數十年的體會，大膽推論，其中或許有個案個別差異下的巧合，但也不能排除可能是當前憲政體制下的必然。金平當然知道，憲政體制，沒有最好的，只有最適合的。畢竟只有自己的腳才知道，甚麼鞋子才能穿得舒適，走得平穩長久。為了台灣的長治久安，順利發展，我們能否在不勞師動眾、不修憲的前提下，有機會確立究竟是走向「以總統為核心的雙首長制」，或「以行政院長為核心的內閣制」？此刻該是台灣必須面對、檢討、做出選擇的時候了。金平清楚，這是會引起爭辯的議題。除了法理論辯外，唯有實事求是，敢於面對問題，不受限於既有的思維，解放思想、歸零思考，才有解決的可能。候選人喜歡以「改變」為主題，挑戰現狀，贏得選舉。為了贏得明天，台灣也更應該認真面對挑戰，思考「改變」。人民的心聲：長治久安的政治體制、和平穩定的兩岸關係金平必須很誠懇地指出，再多、再精的算計，也解決不了憲政運作的困局，更解決不了當前兩岸的困局。唯有傾聽人民的心聲，以民為本，以民為主，落實人民的意願，才有長治久安的憲政體制，才有和平穩定的兩岸關係。金平雖是中國國民黨黨員，卻不受限於立場或意識形態，為人處事以公道自許。不同立場、不同族群、各個階層，都有金平的朋友，他們願意與金平相互坦誠溝通意見。近年來，金平強烈感受到，多數人對台灣下一步怎麼走，感到既憂慮又徬徨。台灣應該往何處去？金平認為，只要不受制於「我執」的意識形態，不侷限於既有的框架，也不要簡化為或統或獨的選擇題。以全球情勢、兩岸實力，實事求是面對真相為基礎，不受限於既有的思維，解放思想，思考各種可能，才有機會以最低的代價，最可行的方案，確保台灣人民最大的利益。遺憾的是，現況下，追求獨立的朋友很焦慮，認為再不賭一把、衝一下，未來獨立的機會不大。期待統一的朋友，也很憂心，若是放任獨立的言行持續渲染之下，台灣前途難測。雙方已因極度焦慮憂心，逐漸呈現脫序的言行，社會正在加深對立、持續割裂中。不受統獨侷限的多數人，面對兩岸差距繼續擴大，大陸對台灣的壓力和吸力也持續增加，憂心台灣的優勢不再。如今兩岸冷對抗，更是兩岸和平穩定的變數，更加深台灣人民的憂慮。根據媒體民調顯示，不滿意蔡總統處理兩岸關係表現的人，由2016年的四成八，一年後增長為五成六。今年元月底，台灣民意基金會民調顯示，人民對蔡總統的兩岸政策，由2016年8月，51%的滿意度、39.7%的不滿意度，到今年元月份逆轉，滿意度為30.8%、不滿意度59.6%。兩年不到，滿意度跌了20.6%，不滿意度提高了30%。民進黨政府必須要面對，高達60%民眾不滿意的現實。同一份媒體的民調又顯示，40%的人願赴大陸就業，38%的人願意讓孩子去大陸唸書，是8年來的新高，而且比例正在上升中。政治上，人民感受到來自大陸日益增強的壓力，政府似乎無力回應。生活上，面對個人的生涯規劃，各階層，不論父母、年輕人、企業家、中產階級等等，相當多的人，感受到大陸強大的拉力，正面臨選擇的焦慮。金平以為，兩岸硬碰硬的衝突，既非必要的選擇，也非必然的發展。只有真誠面對現實，實事求是才有解決困境的方案。否則再多的口號、聲明，對人民而言，都因不切實際而無感、冷感，甚至反感。兩岸一家親，認宗愛台解困局金平當然清楚，統獨、藍綠、世代、族群糾葛紛爭下的台灣，難有一錘定音，大家都滿意的兩岸政策。但金平與台灣各階層廣泛交換意見，大多數人認為，「兩岸一家親」，有可能是當前兩岸關係下，較可被接受的最大公約數。「兩岸一家親」的主張，遭受民進黨基本支持者的反彈，但2018年2月底台灣民意基金會的民調卻顯示，雖有33.4%不贊成，但有51.7%逾半數的民眾贊成，且取得跨年齡層、跨省籍的多數支持。其中獲得35–60歲之間，中壯年齡層絕大多數的贊同。上次總質詢，金平指出：「我們都是中華民族的一份子。與大陸之間有相同血緣、言語、宗教、文化。做人要慎終追遠，我們不會因為政治原因而不認祖歸宗。認祖歸宗讓我們減少彼此間的歧異，放大彼此的同，縮小相互的異，衝突對立自然會大大的降低。有利於朝野的和諧，社會的團結」、「血緣認宗是兩岸的臍帶，中華文化是兩岸交流融合的橋樑」。若不侷限於黨派之見，「兩岸一家親」的主張與金平「認宗愛台、漢魂台魄」的理念，似乎可打破當前兩岸困局，找到可發展的方向、可實踐的道路。兩岸進入相互吸、拉、推的新賽局3月16日大陸兩會閉幕之後，大陸官方刊物即刻發布對台的政策方向：「從根本上說，決定兩岸關係走向的關鍵因素，是大陸發展進步」、「台灣問題的解決，是兩岸綜合實力較量的過程，根本上取決於大陸自身發展進步」。由此可以看出，大陸已經充分認識到，兩岸綜合實力的較量，才是解決兩岸關係的核心。「讓台灣同胞，享有國民待遇，分享大陸發展機遇」的「對台兩遇」政策，必然隨著大陸國力的發展，加大力度。「對台兩遇」政策，勢必逐漸取代文攻武嚇。今後兩岸將進入相互吸、拉、推的賽局。北京當局，也勢必會以嶄新的戰略攻勢，開展更靈活的戰術手段，爭取台灣民心。面對新的兩岸賽局，我們做好因應的對策了嗎？過往面對大陸對台的主張或建議，執政當局最制式的反應，就是拒絕與否定。今後是否應重新思考除拒絕外的因應對策？過往面對大陸的對台政策，除了否定、漠視、反擊之外，今後是否應更慎重、更面對現實、更有智慧的回應？《遠見》今年3月14日民調顯示：18–29歲年輕人，是對31條政策最積極回應的年齡層。61.6%的受訪者，會增加考慮到大陸發展的意願。生存與生活是人民最大的目的。當大陸以對台新思維，提出惠台或對台31項政策時，相對於我們的8大強台政策，兩岸相互吸、拉、推的結果，我們還能留住多少菁英？反抗、對抗的冷戰思維，顯然已難因應新變局。分裂的台灣無力因應大陸的崛起台灣社會已因立場不同，相互仇視，分裂、對立，這是台灣的災難。任何人，尤其有權力的從政者、有音量的發言者，都有責任不能任其發酵。當政者，更應主動有所做為，消弭正在嚴重分裂社會的言行。一個分裂的社會，除人民受害之外，也必然不利於執政者的政績。消弭或至少減少人民的對立、分裂，是執政者的義務，更是責任。人是台灣最美麗的風景，也被評為東亞最幸福的國家。假若沒有這些紛擾、對立，金平相信，不但在亞洲、在世界，台灣都可以名列前茅。台灣曾經擁有可向世人、向對岸自豪的民主多元、包容共存的價值。曾幾何時，互潑的油漆、互割的銅像，撕裂了台灣，讓台灣失色甚多。本屆以來，金平歷次對行政院的質詢，總是苦口婆心地呼籲，「藍綠惡鬥不中止，大羅神仙下凡也救不了台灣」，上次質詢更呼籲，「朝野不和諧、社會不團結，兩岸難和平。」遺憾，言者諄諄，聽者藐藐。惡鬥更延續、更激烈，藍綠更分裂、更對峙。而且已由政治領域，蔓延到了社會層面。例如黨產條例與促轉條例，金平曾苦勸民進黨，事先多溝通，事緩則圓；事後才好施行。民進黨挾持完全執政的絕對優勢，不理會有違憲之虞的諫言，強制通過。金平也呼籲大法官，應扛起責任，在憲政制體制內依法裁決，以安躁動的社會。很遺憾，大法官會議至今仍置相關釋憲案於一旁，冷凍不處理。一個會期又過去了，社會對立更為激烈，最後大家都是輸家，沒有贏家。台灣不只在兩岸議題有南轅北轍的對立，對歷史解讀、國族認同、發展方向、社會基本價值，甚至公共政策，處處都呈現嚴重的分裂、分歧，已經不只是藍綠、黨派的分歧；即使各黨派內部，藍、綠各自支持的群體中，也一再出現分歧、對立、排斥、衝突。大家本是同根生，都是拿中華民國身分證的中華民國國民，都是生活、生存在台灣，生死與共的命運共同體，卻因為認同、信仰、支持立場而相互仇視、相互攻擊。今天你斷他的頭，明天我斷你的頭；今天你潑漆，明天我也潑漆，再不互相自制約束，分歧加大、仇恨加深，當從銅像頭斷到人頭，從紅漆變成紅血，受害的仍是中華民國國民。立場不同的人，如果是就事論事的辯論，縱因觀點有所不同，還有講道論理的空間。令人憂心的是，如網路上不同立場的擁護者，卻常以極盡醜化，惡劣的語言相互攻訐，互貼標籤。如稱主張統一者為「支那賤畜」，稱主張台獨者為「倭奴」。既是「賤畜」又是「倭奴」，彼此去之而後快，有何不可？人民之間，真的有那麼大的仇恨嗎？風俗之厚薄，繫於一二人心之所向，當權者當為所當為。不應再放任仇恨對立的言行，繼續擴散渲染害台灣。試想一個嚴重分歧、對立、分裂的台灣，面對十九大、政協、人大二會結束，政局安排妥當後的大陸，展現出上下一致的意志；兩相對比，團結、奮鬥的台灣，與大陸競合，都很辛苦；何況是嚴重分裂、仇恨對立的台灣？人民當然焦慮、擔心。一步之遙　功虧一簣大陸認為2008年以來，以九二共識為基礎，所建構的兩岸關係，已因民進黨執政而改變。今天金平不以有無九二共識為題而論，試圖以如何面對處理九二共識為題，擬提以下意見供大家思考。2015年11月7日，馬英九總統與習近平主席，以兩岸領導人，非兩黨負責人身份，舉行新加坡會談，將九二共識定調是維持兩岸關係發展的政策。基於政府政策延續原則，民進黨政府當然可以毫無懸念地延續九二共識，以此繼續做為兩岸政策的基礎。當然，基於政黨輪替，新執政者也有權改變前朝的政策。然而，分析蔡總統520就職演說，民進黨政府，既未完全否定九二共識，卻也不願公開接受九二共識。蔡總統說：「兩岸之間的對話與溝通，我們也將努力維持現有的機制。1992年兩岸兩會秉持相互諒解、求同存異的政治思維，進行溝通協商，達成若干的共同認知與諒解，我尊重這個歷史事實。92年之後，20多年來雙方交流、協商所累積形成的現狀與成果，兩岸都應該共同珍惜與維護，並在這個既有的事實與政治基礎上，持續推動兩岸關係和平穩定發展；新政府會依據中華民國憲法、兩岸人民關係條例及其他相關法律，處理兩岸事務。兩岸的兩個執政黨應該要放下歷史包袱，展開良性對話，造福兩岸人民。」中華民國憲法，現實上目前有效統治台澎金馬；法理上，主權則涵蓋中國大陸，就是俗稱的一中憲法，民進黨內如謝長廷等人也曾如此主張。兩岸人民關係條例，則明白定位兩岸之間非國與國的關係。蔡政府也願承受兩岸已協商簽署的各項協議，而協議簽署的前提，就是以九二共識為基礎。蔡總統公開宣示的兩岸聲明，雖不言明九二共識，但九二共識卻隱然存在其中。雖不言明一中，一中也隱然存在其中。兩岸關係不是國與國的關係，同樣也隱然其間。難怪蔡總統任內，之前曾任兩岸工作的重要成員會說，離九二共識「只是一步之遙」，言下之意是「真意隱含其間，呼之欲出」。與其猶抱琵琶半遮面，欲語還休，何不如講明白，大家不就好辦事了。問題能夠獲得解決，困境也就順利突破．實事求是、面對問題；解放思想、解決問題。既然蔡總統把話都說到這個份上了，是要再往前邁一小步、成就兩岸往前發展的一大步；還是在現狀下，始終有著功虧一簣的遺憾，這都在當政者的一念之間。實事求是、面對挑戰；解放思想、解決問題金平深知蔡總統面對民進黨基本支持者的顧慮。但看大陸文革之後的情勢，黨垮、政垮、經濟垮、社會垮、民心垮，當時大陸領導人鄧小平要推動改革開放，談何容易？文化大革命下的教條主義，綁住中共全黨上下。鄧小平以為，改革要成功，在於秉持實踐是檢驗真理的唯一標準。用黑貓、白貓，會抓老鼠就是好貓的實踐主義，實事求是、面對挑戰；解放思想、打破教條主義的緊箍咒，成就今天的中國大陸。民國60年代起，台灣內部要求政治參與的民主浪潮，聲勢高漲，銳不可擋。對外要面對改革開放後逐漸強大的大陸，逐漸流失的國際空間；經國先生，實事求是面對挑戰，解放思想，開放大陸探親，廢除戒嚴、解除黨禁、報禁。當時國、共兩黨領導人，背負所謂神主牌的壓力，絕不低於今天民進黨面對基本支持者的壓力。正因為蔣經國、鄧小平兩位領導人的敢於突破，大陸才有今天的成就，台灣才有平和演進的民主，2000年民進黨也才能順利取得政權，平靜政黨輪替。民進黨政府若能「實事求是」面對困局「解放思想」大膽邁出，也必可創造屬於民進黨，備受肯定的歷史地位。這兩天，全球都注意到，北韓面對劍拔弩張的情勢，金正恩實事求是、面對挑戰；解放思想、解決問題，以平昌冬季奧運打開僵局為起點，到親訪北京進行習金會，逆轉情勢開啟和平對談的曙光。金正恩從核武試爆，到宣示朝鮮半島朝向無核化的轉變，一念之間，放下我執，一切僵局可解。兩岸的僵局，金平相信，只要心誠為民，以民為本，一切的我執，也可以在一念之間，化僵局為和局。各位委員同仁到過我辦公室，都會看到在牆上掛著兩幅字，一幅是我寫來勉勵自己、宋朝大儒張載的「橫渠四句」，也就是「為天地立心，為生民立命，為往聖繼絕學，為萬世開太平」。另一幅則是別人勉勵於我，寫的是老子道德經第三十五章前句，亦即「執大象，天下往，往而不害，安平泰。」我把這兩句話，送給院長與各位閣員，一起共勉。謝謝大家。"
    },
    {
        "speaker": "主席",
        "speech": "謝謝王前院長。報告院會，本會期自3月2日起對行政院院長施政方針及施正報告進行質詢已於今日詢答完畢，謝謝賴院長及各部會首長列席答詢。在質詢結束之前，再請賴院長為我們說幾句話。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "（16時29分）主席、各位委員。貴院第9屆第5會期對本院的施政總質詢已於今日圓滿完成，謝謝蘇院長、蔡副院長以及各位委員先進給予行政團隊的指教與鼓勵，本人謹代表行政團隊致上感謝之意。清德所率領的內閣將秉持一貫做實事的態度持續推動各項政策，並將具體回應各位委員的指教，大家一起為台灣這塊土地努力。隨著總質詢結束，貴院即將進行密集的法案審查，有關本院所提各項優先法案，包括107年度中央總預算附屬單位預算、都市更新條例、再生能源發展條例、空污法、礦業法、公司法、兒童及少年未來教育與發展帳戶條例以及私立大專校院轉型及退場條例等等法案，敬請各位委員大力支持、優先審議、順利通過。最後，再次感謝各位委員對本院施政的寶貴意見，也感謝立法院所有工作同仁及媒體朋友的辛勞！祝福大家身體健康，萬事如意！"
    }
]