[
    {
        "speaker": "委員高志鵬書面質詢",
        "speech": "政府培養的是獨角獸或獨腳獸1.國發會在「優化新創事業投資環境行動方案」在2月22日的記者會上宣示台灣要在兩年內要培育一家獨角獸公司，六年內要讓三家具發展潛力的新創事業成為獨角獸，也提到有三家相當看好的公司，若新創團隊募資到一定規模，只差臨門一腳時，可以推它一把。現在政府一直在力推產業轉型，產業趨勢也都漸漸走向以服務、平台、數位經濟的模式，如果政府鎖定的獨角獸候選人是硬體廠甚至是代工廠，會不會讓人混淆我們的產業的發展方向，這是否代表我們的產業轉型做的還不夠。2.國發會這種宣示固然是很讓人期待，可是以培育獨角獸作為政府對新創事業的目標是不是有些不妥？獨角獸公司是指成立十年內市值約10億美元（約新台幣293億元）以上的新創事業，現在政府已經鎖定快要成為獨角獸的新創公司，也表示若差臨門一腳可以用產業創新轉型基金挹注推它一把，外界會不會認為政府只是在收割，新創公司前期發展最困難的時刻政府反而沒有給予支持，這種為了培育而培育的方法是不是有點本末倒置。美國很多新創業者是以群眾募資的方式進行，因為內需市場夠大群，眾募資的金額很容易一下就撐起一家新創公司，可是現在很多群眾募資反而都被批評是詐騙，只要做出一個吸引人的廣告文宣就可以得到一筆資金，這種以短期資金獲利經營的新創公司台灣並沒有這麼大的市場可以撐起，也不是長久之計，政府應該避免類似的情況發生。只要政府有心的話，不管是補助或者投資，都可以增加新創公司帳面上的市值，可是這家新創公司的體質，甚至是後續是不是可以找到長期獲利點，這些才是更值得注意的，不是老馬套上一個角，就叫獨角獸。政府應以更宏觀的角度作為，美國為什麼能作為獨角獸公司最多的國家，不是因為他們的政府一直大力培植，而是他們的創業環境很好，形成一個優良的創業生態系，不能導因為果，看到人家有很多獨角獸公司，就認為一定要快點培植獨角獸公司，應該先創造出這個環境，自然會有很多新創公司法展成獨角獸。中國對台31項措施 政府能否留住年輕人的心？1.中國國台辦228當天宣布惠台31項措施，台灣民意基金會公布民調，41.9%民眾同意這是統戰花招，但也有30.1%正面看待，該基金會董事長游盈隆表示，這意味著即使這是中共軟硬兩手的統戰招式，仍有3成台灣人樂見其發生，且年紀愈輕學歷愈高，有正面反應的比例越高。以年齡層來看，年紀越輕的人對「惠台31項措施」有正面反應的比例越高，在20至24歲的族群當中，4成3認為那只是中共的統戰花招，4成覺得那是中共的善意行為；65歲以上的族群則有4成認為那是統戰花招，僅有1成8認為那是善意。2.中國國台辦宣布31項對台政策，分別對台灣的投資、土地租稅、銀行、教育、文化影視產業、公益及醫療祭出優惠，不難看出這些政策都是為了要攏絡台灣的人。根據台灣民意基金會公布的民調，在20-24歲中的人，有4成認為這31項對台措施是中國的善意行為，可見這些措施對於年輕人來說是有吸引力的。根據主計處統計，2016年國人赴海外工作人口就有55.9%在中國（含港澳）工作，高達40萬人，是最多國人在海外工作的國家，2009年至2016年間這些赴中國工作的人口中未滿30歲的人口數增加1成，還未拋出這31項措施就增加1成的年輕人到中國工作，好不容易國發會一直研擬如何育才、留才、攬才，結果現在面對中國吸引年輕人政治認同的統戰手段，政府有沒有因應的策略？3.中國的31項惠台措施中，台灣人可以參加53項專技人員執業資格考試、81項技能人員執業資格考試，甚至要讓台灣人能在中國執業，從製造業、服務業、金融業、醫療人員都被包含在內。這是非常嚴重的問題，我舉例，專技人員執業包含了醫護人員，台灣的醫療水準在國際上有目共睹，但都建立在醫護人員血汗的工作環境下，這樣的環境能留下年輕的醫護人員嗎？如果一些年輕的醫護人員都去中國執業，會不會讓台灣的醫療環境更血汗？甚至影響到全民健保？醫療只是其中一個例子，針對中國祭出的134項職業考試，政府有沒有去因應、研擬更多留才計畫？政府對中國的31項對台措施提出的因應策略，大部分都是針對投資、中高階、學研人才，並沒有針對青年人口就業、留才的政策，年輕人是台灣人力的根基，要如何把人才、甚至是年輕人才留在台灣，請政府好好的為台灣的年輕人努力。4.另外，在文化、影視產業的部分，中國祭出更多措施，包括取消台灣人參與中國大陸廣播電視節目和電影、電視劇製作數量限制，引進臺灣生產的電影、電視劇也不做數量限制等等的措施，用市場來吸引台灣這方面的人才。文化、影視人員是很多年輕人從事的職業，中國祭出這個措施是很明顯的文化統戰，例如台灣的影視人員到中國發展，時不時就要對中國的政治立場表態，不然就揚言要封殺，周子瑜道歉的畫面還歷歷在目。本席舉這個例子是要提醒，惠台措施不只是人才問題，是對醫療、文化、產業、教育全方位的衝擊，更是國安問題，期許政府以更高的角度去看待攬才、留才問題，並積極跨部會研議對策，不要輕易鬆懈。加入CPTPP 後台灣農業衝擊，政府如何因應？1.TPP在2016年2月已被時任美國總統的歐巴馬正式簽署，但川普以TPP「傷害美國經濟」為由，在去年1月入主白宮後隨即宣布退出。其他11個成員國（日本、加拿大、澳大利亞、智利、新西蘭、新加坡、汶萊、馬來西亞、越南、墨西哥和秘魯）對原協定作出修改，形成CPTPP。今年3月8日由各國外長正式簽署後，該協議將在得到6個成員國立法機構批准的60天後生效。台灣政府為積極爭取加入跨太平洋夥伴協定（Trans-Pacific Partnership簡稱TPP），而這次植物品種及種苗法第四條、農藥管理法第十條及第五十九條，為與國際接軌及加入TPP之預作準備，已參考TPP標準規範修正，並在希望有機會在新的CPTPP開始接受新會員時爭取加入。2.台灣屬於外貿導向的經濟體，目前CPTPP成員國就占我國貿易總額約四分之一，加入CPTPP有了急迫性。台灣加入CPTPP雖然可追逐更大的市場，但也勢必要相對的開放國內市場，以內需為主的產品將會受到衝擊，最敏感的就是農產品；台灣屬於「小農經濟」，將影響農產品競爭力，加上許多開發中國家會要求台灣一併開放農產品進口。如果未來台灣有機會加入CPTPP，政府是否已經有相對談判條件？行政院及農委會應該如何調整農業政策，以降低衝擊？而目前估計新成員估計最快也要二○二○年後才可能加入，本席希望政府與農委會應先有整體性策略，做充分的準備，才能先妥善因應CPTPP帶來的衝擊。中國惠台31政策 農業因應措施1.31項惠台措施在農業方面，台商農業可與大陸農業企業同等享受農機購置補貼、產業化重點龍頭企業等農業支持政策和優惠措施。中國國台辦宣布31項惠台措施，幾乎是全面性的掠奪台灣的產業跟人才，對農業更是祭出可與大陸農業企業同等享受農機購置補貼、產業化重點龍頭企業等農業支持政策和優惠措施。台灣的農業技術在全球是相當知名的，過去派出很多農業技術團到友邦協助農民，很多農產品品質更「曾經」是全球第一，像是蘭花、龍膽石斑、芒果，但請問賴院長知不知道本席為什麼說「曾經」是？因為現在這些種植、養殖技術都外流到中國了，中國在過去就一直不斷用各種農業合作、農業試驗區吸引台灣的農民過去，連帶的關鍵技術跟品種也被夾帶過去，甚至被改良成另一種品種以更高價賣回台灣。現在中國明確的表示對農業的龍頭企業做出支持政策和優惠措施，請問賴院長有沒有主動去了解他們指的龍頭企業是哪些企業、那些農產品、優惠措施是什麼？這項措施會不會造成農民一窩蜂的到中國搶種，價格崩跌後再由中國全盤接收，連關鍵技術都被收購，請問賴院長要如何避免這種狀況發生？3.賴院長推行農業4.0的計畫，為農業導入大數據、無人機、感測技術等跨領域技術進入農業輔助，根據去年的「智慧農業4.0業界參與補助計畫」裡的對農作物補助項目僅限定蝴蝶蘭、植物種苗、菇類、稻作，這些都是台灣產值很高的作物，補助這些項目是可理解的，但是台灣的作相當多元，有的農民生產的並不是這些作物，如果因此被排除在外，那是不是讓這些農民的生產處境更差？排除其他的農民是否有什麼考量？這些被排除的農民，賴院長是不是有其他的方式結合大數據、無人機等等的技術來幫助他們？請王委員惠美質詢，詢答時間為15分鐘。"
    }
]