[
    {
        "speaker": "委員李昆澤書面質詢",
        "speech": "推動綠運輸，降低空污根據環保署統計，我國2015年排碳量2億2654萬公噸，其中運輸約占14.6%。綠色運輸是我國減碳重點。行政院在推動綠色運輸也有非常明確的目標，鼓勵搭乘大眾運輸，汰換老舊車輛、推動電動車、電動機車就是交通部門的重點工作。行政院目標2019年全面汰換150萬輛二行程機車、2030年公務車輛全面電動化、2035年機車全面電動化、2040年汽車全面電動化。依據交通部統計資料目前國內2,172萬5,408輛汽機車，其中非純粹汽柴油（包括電動、油電、油汽等）的車輛才僅僅21萬1,280輛，僅占0.97%，要推動低污染源的車種，還有非常遠的路要走。推動低污染源的車種是交通部門的目標，也是環保署的目標，其中二行程機車的汰舊換新補助，就是由環保署提供相關補助，希望環保署能夠加強相關宣導。目前國內約有150萬輛二行程機車，105年汰換約24萬輛、106年汰換26萬輛、107年目前汰換約1.5萬輛，相關時程應加緊。「綠色運輸」應由政府部門帶頭做起「綠色運輸」應由政府部門帶頭做起，環保署應扮演領頭羊的腳色。過去因為交通部是公務車的大戶，其中中華郵政更是有多達8946輛機車，在長期督促之下，107年度中華郵政建立綠能電動機車車隊，目前將有1627輛電動機車上路，並計劃於7年內全面汰換汽油機車，預估完成汰換後，每年可減少碳排放量約等於7.5座大安森林公園吸附之二氧化碳總量。環保署部分，107年度共有公務車87輛，其中油汽或油電混和車共33輛，這部分環保署做的比其他部會快很多，未來相關車輛汰換，環保署要持續朝向低排碳量的方向努力。管制空污，應增設監測站在環保署的努力下，現在空污資訊越來越透明，但是要給予民眾更即時精準的資訊，需要更多監測站進行監測。以6都來說，高雄、新北都有12座空氣品質監測站，台北7、桃園6、台中5、台南4。監測站應該要增設，或是補助地方政府增設微型空品感測器透過監測站以及微型空品感測器的增設，有效監控空氣品質，掌握精確空品狀況，也可以加強處理各類空氣污染事件，進而改善空氣品質。勞保讓勞工安心，安心條款先入法根據勞保精算報告，勞保基金原本今年出現收支逆差，2028年破產，為了讓勞工安心，政府必須擔負勞保最終支付責任，並且撥款補足虧損，也就是通過所謂安心條款，勞保改革應優先處理。年金改革，勞保不保要先改，年金改革是政府非常重要的施政方向，在蔡總統指示下，行政院也成立了院級的年金改革委員會，希望能儘速處理年金改革的問題。當時勞保破產危機發生時，我率先要求，並且提案修正勞工保險條例第69條，明訂政府必須擔負勞保的最終支付責任，必須要撥款補助勞保虧損，也就是安心條款必須要明文入法。年金需要改革，但是改革要讓民眾有信心，讓民眾安心，要表現政府會擔起責任的決心，所以我多次要求過去的行政院長，安心條款要入法，再來進行勞保相關的改革，否則民眾對勞保不安心，爆發擠退潮，只會加速勞保破產的速度。勞工退休保障：安心條款，讓勞工安心放心安心條款就是修正勞工保險條例第六十九條規定，明訂勞工保險如有虧損，基金不足支付時，應由政府撥款補助，並由政府負最後支付責任。無論是公教退休金、國民年金，都是社會保險的一環，安心條款就是晚年的基本保障，這樣的保障應普及所有退休年金制度，900多萬勞工迫切需要這樣的制度，讓他們安心放心。持續落實勞檢、增加勞檢人力、建立吹哨保護雇主所有的違法情況，都要依賴勞動檢查，才能夠查到，就如本席強調的，勞檢三種發動方式，專案檢查、抽檢、以及勞工檢舉，都要依賴充足的勞檢人力，以及讓勞工檢舉無後顧之憂。本席具體要求，勞檢人力應增加，如果勞檢無法落實，勞工會持續擔心相關政策無法落實，所以本席強力主張，要補足勞檢人力、落實檢查、確實裁罰。除了增加勞檢人力，落實勞動檢查之外，勞工的處境勞工自己最清楚，但是大家都擔心秋後算帳，所以不敢挺身而出，檢舉不法雇主。所以，要確實保障我們這些敢勇敢揪出不法雇主的勞工，並且讓更多勞工敢挺身而出，所以完善的吹哨者保護制度勢在必行，希望行政院加緊腳步。少子化趨勢明顯，政府必須營造友善的育兒環境根據國發會「中華民國人口推計（105年至150年）」報告，臺灣最快在4年後（2021年）會出現人口負成長。到2061年總人口會降到約1700萬～1950萬，約是現在的73%～83%，減少人口達517萬。人口負成長主要來自於生育率持續低迷，代表未來「勞動適齡人口（15～64歲）」也將持續減少，也意味著青壯年世代對於社會經濟支持的負擔加重（撫養比大幅攀升）。因此，歷年來的政府都將提升生育率當作重要的國家政策，也提出許多「福利措施」來鼓勵生育。目前的補助政策是公立幼兒園（五歲以上）免學費、私立幼兒園每學期補助學費15000元。公托方面則是中央每個月補助兩~三千元，另外加上地方政府補助約兩千元。政府應讓不論是公托公幼或是私托私幼，都盡量朝向免學費的方向，以減低新手父母的負擔。解決生育率問題，先解決職場性別平等問題依據醫學上的認定，普遍認為女性的育齡期（女性具有自然的或生理的生育能力的時期）是15至49歲。依據統計，目前全國的育齡女性人數為598萬，而其中362萬人是受僱者，占所有育齡女性的60.5%。所以要解決生育率的問題，要先解決職場性別平等的問題，建構性別友善的職場環境，才能夠讓生育率提高。育嬰留停、留停後的復職、托兒措施，是性別友善重要指標性別友善職場，最重要的就是要遵守性平法中與托育有關的相關規定，其中最重要的三個，第一：育嬰留停、第二：留停後的復職、第三：提供托育服務，依據勞動部105年僱用管理性別平等調查報告，仍然有高達19.5%雇主不提供育嬰留職停薪假、育嬰留停後，應該回復原本職務，但是報告結果顯示，有高達37%的事業單位不會讓勞工回原職。依性平法規定，雇用100人以上事業單位，應設立托兒機構，但依調查資料，在1034家依法應設立托兒服務的事業，只有1.4%設立，高達98.6%的事業單位沒有設立托兒機構。而調查中的303家公立事業單位竟也有高達94.1%未設立托育機構。沒有一個性別友善的職場，沒有辦法鼓勵生育，生育率當然不可能提高。106年立法院設立了托嬰中心，提供立法院員工、助理完善的托育服務，行政部門必須以身作責，也應仿傚立法院的作法，設立托嬰中心等托兒設施。現在要提高生育率，就是要先提供優質、平價的托兒服務，才能夠讓大家無後顧之憂，才有可能提高生育率，而我們公務機構，應依據性別工作平等法第23條規定，設立托兒設施，除了提供給機關的員工，也提供給周邊的居民，帶動設立提供優質平價托兒機構。"
    },
    {
        "speaker": "主席",
        "speech": "請賴委員士葆質詢，詢答時間15分鐘。"
    }
]