[
    {
        "speaker": "委員蘇巧慧書面質詢",
        "speech": "依據內政部2018年2月的人口統計，我國65歲以上老年人口已占全人口的13.99%，即將進入高齡社會（14%）。台灣因為人口結構轉型、家戶型態轉變，而急需完善長照政策。蔡總統2016年宣示要讓長照政策「找得到、看得到、用得到、付得起」，然而目前長照政策仍存在嚴重問題。一、長照照服人力需求短缺依據衛福部的2014年的長照資源盤點，照服人力需求有5萬7千多人，缺口有3萬多人；再依據勞動部勞動力發展署的資料，2016年照服員的結訓人數有5,669人，訓後三個月就業率是70.3%，2017年總結訓人數則有7,146人。但因為長照2.0在2017年上路後，新增4類照顧對象及9種新服務，人力需求應該會大幅增加。按照近年結訓人數大約6,000人左右的人力補充速度來看，並不足以填補擴大的需求，代表人力缺口仍相當大，因為結訓人員多為45~55歲的中高齡婦女，這些二度就業的人力是快速在代謝的。就2016年的調查來說，大部分的人選擇離開照服員職業的理由為(1)工作福利不足(2)薪水不足(3)職業形象不夠好。目前照護服務只有丙級技術士執照，不論能力如何，只有合格與不合格之分，沒有一套透過精進技能來獲得認證，得以提升待遇、職業成就感與聲望的檢定分級制度，能將人力長久留在長照領域。衛福部應按照不同照護項目之難度，提供檢定認證並建立媒合平台，才能有效依據從業人員之專業度給予獎勵性的加給。依據照服員服務地點及案主的情況不同，據查，實際工作情況又有不同困境，消磨他們的服務意願，例如：(1)沒有在住宿式機構服務的話，就不會被含括在長期照顧服務法的意外責任險範圍內，一旦發生糾紛，可能付出龐大代價；(2)在案主家中服務的居服員，如果發生意外或者職傷，同樣也無法受到保障，衛福部應與民間保險公司，共同研擬出合適保單供照服員使用。二、原鄉長照問題從2017年12月內政部的人口結構分析可知，老化指數以東部及南部的127.29、124.43最高；以2010年各縣市失能率地圖來看，其中又以台東、花蓮兩縣的5.09%與4.7%的失能率最高；依據2017年7月衛福部的資料，台東有15個長照資源不足的原鄉，花蓮則有13個。這些地區很常使用的長照資源是交通補助，但因為油價波動及路程遙遠，耗費極大成本，而文化健康站目前只扮演定期關心與諮詢的角色，對長照能量的輸送仍然不足。衛福部應釐清文化健康站的關鍵職能，對於不足的人力及醫療資源，擬定資源配置及服務方式。原民因為有自己的部落文化，與照管員、照服員常有溝通不良的問題，也因多數原鄉交通較不便，致開案時間冗長。除增加願意到原鄉部落服務的照服員加給外，應考慮培育在地原住民長照人才。以《原住民取得技術士證照獎勵辦法》來說，丙級技術士執照有5,000元獎勵，應該進一步思考以不同的專業程度及留鄉服務時間給予獎勵金，提高原鄉長照能力，才能讓長照部落化不只是口號。三、養護機構困境從2015年至2017年6月底衛福部的數據來看，各老人安養機構與長期照顧機構的可容納人數與實際入住人數有一定差距，且可容納人數的增長明顯超過實際入住人數的增加幅度。 年　　度機構數\t可容納人數\t實際入住人數104\t1,067\t59,869\t46,297105\t1,082\t61,082\t47,181106（至6月底）1,093\t61,936\t47,383（老人長期照顧、安養機構概況）原因在於台灣安養機構有超過半數屬於小型私人機構（49床以下），沒有足夠規模支應人事費用及設施更新，只能一直削減成本維持營運，這樣的惡性循環，使家屬難以信任其品質，以致入住率不符預期。衛福部應了解小型機構的損益及運作情況，才能確保資源及患者需求有切實對應。雖然政府規定白天照顧比應為1：8；晚上應為1：25，但實際排班情況無法滿足這個條件，機構內部人力不光負責照顧病患，同時還要兼負行政、清潔環境等工作，常有機構為了評鑑，要求所有員工都必須有照服員證照，但實際照顧人力其實並不等於擁有證照的人數。衛福部應實際調查照顧比的規定是否需要再調整及還能配合哪些硬體設施改造，減少不必要的人員配置。日本與北歐的社區型日照機構，對於預防與延緩老年人口失能投注許多精力，鼓勵老人家多做復健並與孩子共學、互動。台灣照護機構因人力不足，無暇照看每位老人，在制度上也不能簽署意外受傷時可免責的契約，為了保險及管理方便，直接以束帶限制老人行動，導致許多本來有活動能力的人，因為失去練習機會，反而加速失能。尤其只要讓老人恢復行動能力出院，反而沒有制度上的獎勵，因為減少了收留人數，機構收入反而減少，讓機構沒有選擇預防或減緩失能措施的誘因。衛福部應研擬鼓勵老人參與活動及復健之補助及獎勵措施，讓如同日本執行現況的「自立支援」也能在台灣實現。台灣雖然對長照機構有社會局及內政部執行的評鑑機制，由專家學者定期以評鑑表出席評分。這些評鑑包含許多設施檢查及文書歸檔作業，像是2016年台北市社會局所列出的老人福利機構評鑑指標，分為A、B、C、D4大類，每大類又各自有10多個細項，形成長達39頁的評鑑辦法，這麼龐雜的評鑑項目到底與服務品質有無直接關聯，值得探討。衛福部與地方政府應研擬不定期抽查的機制，並且訂出核心觀察項目，讓最重要的照護品質不被忽略。四、長照給付及支付新制匆促推動 民眾適應不良衛福部網站上新長照支付基準第一個政策懶人包是在2017年12月25日推出，不到一周後就在2018年元旦正式推行，各地照管中心要在這麼短的時間內，派出照管人員評估病患需求，並與服務提供機構簽約，顯然太過匆促，產生許多誤會。這個新的長照支付基準制度由計時為基準，改為以服務項目作為採計單位，針對不同的服務訂定不同的費用。這原本是項立意良善的政策，讓照服員「不同工，領取不同報酬」，但在規劃不完善的情況倉促上路，反而產生新的問題。服務提供機構、照服員來不及了解新增的照顧問題清單和給付方式，無法讓服務及收費機制銜接上。衛福部列出照顧問題清單，有的服務提供機構依據這個清單，另行列表收費項目，以及分配給照服員之金額。服務提供機構與照服員之間的拆帳模式，因為照服員沒有議價能力，並沒有獲得更好的待遇。執行上就是把原本在同一時段內的套餐改成單點，單點項目有的切分太細，有些又彼此重疊，少了以前套餐的情感聯繫，卻多了複雜性和斤斤計較。"
    }
]