[
    {
        "speaker": "委員賴瑞隆書面質詢",
        "speech": "一、加速高雄機場改造進度，增加航點、航班，臺灣虎航進駐作為發展基地高雄國際機場近年運量成長快速，從2011年405萬人次，至2016年已達641萬人次，其中國際線運量部分，亦由241萬人次成長到409萬人次。根據民航局資料顯示，去年國際線客運量為425萬人次，運量仍持續成長，而現有國際航廈所設計容量，每年約609萬人次，未來幾年便會不敷使用。由行政院所核定之「高雄國際機場2035年整體規劃」計畫中顯示，重大建設如新航廈及停機坪新建工程、轉運中心新建工程分別要至2026年、2025年才會完成，恐無法及時負荷成長後之國際客運量。經統計，高雄機場國際及兩岸航線截至2018年2月，計有飛航34個航點，每週班次數總計為350班，惟查目前僅上午6時50分至8時（出境）及晚間22時至23時（入境）等尖峰時段之時間帶趨近飽和，整體而言時間帶尚有餘裕，相關單位應持續鼓勵並吸引航空公司增加高雄國際機場之航點航班，以分流北部桃園國際機場航班壅塞情形、帶動南部發展。「高雄國際機場2035年整體規劃」中除改建現有航廈以容納未來龐大之國際客運人次外，同時將以「低成本航空發展基地」作為高雄機場未來發展定位，若我國唯一一家低成本航空臺灣虎航能進駐高雄機場，將帶動相關產業發展。綜上，請行政院針對加速高雄國際機場改建、增加航點航班以及臺灣虎航進駐高雄機場作為基地等問題，提出具體說明及答覆。二、國道七號是否興建應加速定案高雄港洲際貨櫃中心二期規劃於高雄港二港口外海堤填築新生地約422.5公頃，計劃興建碼頭5席水下負18米之深水貨櫃碼頭及14席散雜貨/石化碼頭，另計畫興建能源、石化原料之儲運中心、新式貨櫃基地及港埠發展用地等，以達成高雄港舊港區石化碼頭遷移及興建貨櫃物流基地等目標，預計每年可增加約400萬TEU之貨櫃裝卸能量，將於2019年完工。高雄市前鎮、小港區位於工業區，平時已有許多大型貨櫃車行經市區道路通往國道一號，待洲際貨櫃中心二期完成後，將會有更多大型貨櫃車行經市區道路，對周遭居民交通安全產生龐大影響，因此便規劃國道七號，以分流自港區進出之大型貨櫃車流，惟現今國道七號進度仍在第二階段環評範疇界定中，前後會議已多達14次，仍未有結果，而洲際貨櫃中心二期於招商時亦有廠商針對未來車流處理表達疑慮。綜上，國道七號應加速進度，進入環評程序確認其對環境之影響，決定國道七號是否興建，同時應改善周遭居民交通安全，推動高雄港區與臺灣整體經濟發展，請行政院針對上述問題提出具體說明及答覆。三、航港建設基金及盈餘提撥款項應落實於港區周邊道路品質維護經查高雄港貨運量每年陸運總計1200萬公噸，對路面造成沉重負擔，車轍隆起，路面變形等情況在高雄港外周邊道路時常可見。為改善港區及周邊道路，臺灣港務公司編列航港建設基金，用於港區內道路及港區聯外道路。另依據《國營港務股份有限公司設置條例》第10條規定，於完納一切稅捐後分派盈餘時，應先提出10%為法定盈餘公積，並得另提特別盈餘公積及提撥一定比例予航港建設基金，以及按18%予港口所在地之直轄市、縣（市）政府，以供其辦理港區外道路維養工作。自103年起航港建設基金補助高雄港4.5億於南星土地開發計畫連外橋工程、高雄港聯外高架道路計畫，104年補助高雄港3.8億於58號碼頭管制站延伸港區道路改善工程、高雄港聯外高架道路計畫、高雄港洲際貨櫃中心第二期工程計畫貨櫃及物流發展用地道路興建工程。105年補助3.2億於高雄港聯外高架道路計畫。高雄港聯外高架道路北段已於104年12月28日正式通車，大型車輛可直接由國道利用聯外高架道路系統進出港區，無須經由前鎮及小港地區之平面道路，除改善市區交通外，亦有效減輕對市區道路、空氣品質及噪音之影響；目前刻正辦理南段高架道路施工，預計全線通車後一般車輛可藉由高架道路快速往返前鎮、旗津及高雄港各貨櫃中心，降低漁港路平面道路重車比例（由36%降低為17%），縮短各港區物流運輸時間及減低能源消耗。惟自101年航港體制改革後，已依法提撥基金盈餘分配予高雄市政府，其中101年計2.8億、102年計3.2億、103年計3.4億、104年度預估約3億、105年3.3億；另該公司亦已多次函文建議請高市府應妥為運用基金盈餘分配款並優先改善港區周邊市區道路品質，卻成效不彰，每當地方需要建設時，港務公司依法提撥之款項，無法落實在地方建設，尤其是港區周邊道路、大眾運輸、環境改造等。綜上，高雄港周邊市區道路因港區大貨車、貨櫃車、聯結車等重型車輛行駛頻繁，已對路面造成損壞，港務公司除依規定每年均提撥盈餘予高雄市政府供規劃運用改善港區周邊道路、環境外，亦持續偕同航港局研議於管制站周邊推動設置地磅及配合國際公約實施貨櫃重量驗證管理，強化貨物（櫃）重量管制，減少車輛超載導致路面損壞；同時持續推動港內駁運、管線運輸等措施，藉以降低陸運交通衝擊，提升整體交通品質。請行政院擬定相關規範與基金盈餘提撥款管理措施，將所提撥支基金盈餘專款專用於港區周邊建設，提升並穩固道路品質，同時加速高雄港聯外高架道路南段進程。四、港區空污應加速改善臺灣港務公司自107年推動「岸電設施擴大使用」、「船舶進出港減速」、「船舶使用低硫燃油」及「港區施工機具及其他機械之減污作為」等措施，並與環保署及航港局合作，編列共7,700萬元經費，補助包含船舶進出港減速及高雄港船舶改用低硫燃油等空污改善作為，預計可削減空氣污染物達5,000公噸，其中以硫氧化物減量最為顯著，減少港區約3,832公噸（占32%）排放，另外PM2.5可以減少21%排放。有關船舶進出港減速，自102年起船舶於進出港區20浬範圍內減速至12節以下，達成比例從零逐年升至106年之40%，減碳成效達82,000公噸。港務公司與環保署及航港局共同於107年共同編列3,200萬元，鼓勵貨櫃輪及國際郵輪於進出港區20浬範圍內時減速至12節以下，預計達成60%減速目標。岸電使用方面，除港務公司港勤船舶低壓岸電使用率100%，高雄港已建置11座高壓岸電設備，其中位於中鋼碼頭及第四貨櫃中心碼頭之岸電設備皆已陸續啟用。惟船舶彎靠碼頭改接岸電時需具有足夠使用及穩定電量，港務公司除了補助船舶碼頭岸電設備使用費以降低航商成本外，並積極商請台電公司提供優惠電價計價及加速碼頭電力供應穩定，使岸電使用率達100%。另外，低硫燃油的使用，目前港務公司所屬港勤船舶一半以上已改用超級柴油，預計107年將全數改用超級柴油。另由航港局提供4,500萬元購油補助，於107年2月1日起，提前在高雄港試辦國際航線船舶改用低硫燃油獎勵，減少硫氧化物排放。航港局將依商港法公告我國提前於108年1月1日實施國際航線於商港區域範圍切換低硫燃油，共可減少3,369公噸硫氧化物排放。鑒於港務公司自102年開始推動綠色港口，且目前臺灣港群七大國際商港已全數通過生態港認證，並持續致力於港區空氣品質的維護。請行政院就輔導國內船舶落實「岸電設施擴大使用」、「船舶進出港減速」、「船舶使用低硫燃油」相關計畫，提供具體計畫資料。包含整合具備岸電設備之碼頭，供配備高壓岸電使用船舶接用，並配合電價、以及鼓勵船舶加裝高壓岸電接收裝置提高岸電使用率。亦請行政院提出計畫鼓勵國內航商船舶採行進港減速及使用低硫油，研議政策整合國內船舶兼顧船期及環保，配合油價及港區船舶調度，持續精進綠色港口作為。五、高雄藍色公路應大力推動高雄擁有豐富的港灣資源，海路交通發展及觀光資源極具潛力，搭配鄰近縣市觀光景點，結合海陸運輸，打造藍色公路航線為民眾所期待，目前除高雄港─蚵仔寮漁港航線外，106年7月高雄鳳鼻頭漁港至屏東小琉球定期航班接續開航，約50分鐘航程即可抵達目的地，既省時又便利。旅客旅遊南臺灣，除能夠搭乘飛機、高鐵、台鐵、客運到高雄轉運之外，遊客更可以高雄為起點，透過陸路、海路等大眾運輸系統，便可飽覽南臺灣風情，該航線更能疏解每年220萬觀光人潮的小琉球航運交通。高雄是一個充滿海洋、人文、現代、安全、宜居的國際港都城市，藍色公路不僅帶來交通效益，更可增加觀光產值，將港灣開放，搭配遊港、遊艇、高雄港─蚵子寮、鳳鼻頭─小琉球、遊輪等創造親海意象，健全藍色公路，建構海洋都市。惟瀏覽觀光局網站，僅見由屏東東港至小琉球之路線，並無由高雄小港出發至小琉球的相關資訊，相關行銷資訊無法被觸及。觀光局資訊應即時更新，掌握最新航線資訊，讓旅客有充足的資訊，不僅減省交通時間，也帶動高雄鳳鼻頭經濟發展，請行政院檢討藍色公路之具體規劃，並包含鳳鼻頭─小琉球航線的推廣行銷計畫。六、以高雄為發展基地，加速推動遊艇休憩產業全球80呎以上巨型遊艇訂單總長度排名，臺灣排名第4，僅次於義大利、荷蘭及土耳其，在亞洲維持第1名，且全台33家遊艇廠有17家位於高雄，9成新建造遊艇以高雄為輸出港，高雄市遊艇產值約佔全台遊艇產值的8成，高雄的遊艇製造工藝已在國際佔有一席之地，若中央部會能以高雄為發展基地，進一步提升遊艇活動的規模與品質，將為臺灣海洋及觀光產業帶來新的契機。臺灣遊艇基地水陸域設施之發展尚屬初步發展階段，多數港口僅設置浮動碼頭，缺乏岸水岸電設施及曳船斜坡道等基本設施，且陸域發展僅停留在簡易服務設施，顯示既有基地仍有很大之改善空間。國內遊艇活動發展初期不應以需求為導向，而是創造良好基地、泊位，供應國內遊艇蓬勃發展條件；逐步建置示範性基地、完善遊艇活動海上路網；長期整個遊憩產業可產生擴散效果，帶動提升遊艇活動人口，創建臺灣遊艇活動圈。內需的提升與海洋休憩的推廣，才能完整化遊艇產業的拼圖，最大方向就是降低國民親水的門檻，才能讓海洋文化融入一般民眾文化當中。透過漁港轉型與增加公營遊艇泊位（設施較簡易），鼓勵複合經營與更多遊艇出租觀光模式，也能降低民眾親水成本，不論買不買船，都有機會在假日接近海洋。請行政院針對上述問題，如提升遊艇活動人口、現行法規鬆綁簡化、製造技術傳承延續、漁港轉型及增加遊艇泊位等，提出具體說明及答覆。七、以高雄作為郵輪母港，拓展增加郵輪航班、發展郵輪產業鏈高雄港除了貨運外，觀光遊憩帶來的人流，也能對於高雄市產生經濟助益。郵輪產業經濟效益不只侷限於下船的觀光客，包括岸上觀光、碼頭服務、零售消費，甚至是能供應郵輪補給的食材、器材等，皆可帶動高雄相關產業鏈。若郵輪能以高雄為母港，在高雄港裝卸補給品等，遊客下船後也能就近在港區周邊遊憩，帶來巨大經濟效益，造船與遊艇產業的基礎，更可作為爭取郵輪維修甚至製造的動力。港埠旅運中心2019年將完工營運，現階段代用的香蕉碼頭或9號碼頭，相關硬體、軟體配套仍有待改進，如能先行改善現有設施，進而吸引郵輪、觀光客來訪，將能為未來旅運大樓完工後之客源建立基礎，此外，旅運大樓周遭土地及碼頭，亦須開始進行整體規劃作業與啟動前置招商。而除了國際航商靠泊外，使用中型船隻的近海航線、環島航線、離島航線，亦能規畫並開發不同觀光資源，成為豐富港口遊憩生活的重要因素。綜上，高雄港作為臺灣第一大港，具有臺灣獨一無二的優良條件，請行政院針對以高雄作為國際郵輪母港、拓展增加郵輪航班、發展郵輪產業鏈等問題提出具體說明及答覆，以促進高雄成功轉型。"
    }
]