[
    {
        "speaker": "委員吳秉叡書面質詢",
        "speech": "為增進新北市交通、觀光及產業發展，吳秉叡委員針對交通部及其所屬相關業務，特向行政院長提出書面質詢。一、加速台北港建設台北港自開港以來已過20幾年，依規劃未來將成為綜合型的國際商港，然而目前僅完成總體計畫的三分之一，填土速度緩慢，以目前速度完成恐怕還需要五十年。然而我國產業用地不足，影響經濟發展成長速度趨緩，台北港周邊擁有可規劃大量產業區的潛力，應加速進行築港作業，配合產業用地規劃，吸引產業返鄉，讓台北港成為經濟成長的火車頭。幾點建議如下：1.目前台北港每年填海造陸所收的陸地土方僅限公共工程產出，且限額300萬立方米，大幅限縮建港速度，應納入民間工程土方以解決大台北地區平均每年1,800萬立方米的土方處理問題。2.目前台北港北碼頭所收陸地土方量，限於北堤聯絡道路不夠寬，車流量有限，應檢討車道設計來增加車道或改善交通規劃，以提高收土量。3.未來台北港尚有大片土地需進行規劃及招商，應結合新北市政府一同參與，籌組土地開發管理公司，合力推動土地規劃與招商作業，落實港區與新北市的產業發展整合。4.目前北台灣地區產業缺地情形嚴重，台北港應儘速進行南外堤遠期用地的開發計畫環評，以解缺地之急。5.東亞郵輪旅遊市場成長快速，而淡水河口兩岸不僅文化資產、自然生態、水岸遊憩等觀光資源豐富，為北台灣旅客最多的觀光遊憩區，再加上往北有北海岸風貌、農業休閒活動，往東有陽明山自然風光等；且台北港鄰近台北、新北、桃園都會區，亦可前往市區進行城市旅遊；這些因素使得台北港於發展郵輪旅遊上深具潛力，再加上台北港深度夠、港埠腹地大，適合規劃相關服務設施。因此，應將郵輪旅遊服務納入台北港規劃。6.台北港發展至今已成為全台第三大港，未來更將持續擴大腹地及港區功能，所需的人力及服務能量須再擴編升級，應研擬將台北港營運處提升至分公司層級。7.淡水河淤積問題嚴重，尤其是河口部分，但是由於清淤權責關係到港務公司與水利署，目前有劃分不清的情況，建議上位的主管單位應協助協調雙方共同配合清淤，加速清淤工程推動，並將清淤土方運至台北港，加速填海造陸工程。二、改善八里─林口交通連接新北市八里與林口地區的道路除了市道105號為直接連接外，其餘路線皆須繞道而行，然市道105號現況為8米以下雙向各一車道之狹小鄉間道路，卻須負擔八里林口往來的砂石車、貨運車等車流，車輛交會時危險；再加上該路段有髮夾彎，又是上下坡路段，車速緩慢。應檢討道路系統，於八里至林口並再延伸至龜山、桃園市中心的路線，規劃一條40米的省道，於新的道路中，應拉直八里到林口的路段減少灣道，接林口新市鎮的部分改連接文化北路二段，避免車流直接進到新市鎮中心，由新市鎮旁沿線直接連通到國道3號交流道，往南再經龜山忠義路至桃園市中心。三、推動淡江大橋儘早完成淡江大橋核定至今，雖然淡水端與八里端的工程已將陸續完成，但主橋段部分在歷經七次流標後，進度已落後許多，原本預計109年完工的夢想，恐已無法實現；目前主橋段已進行到第八次招標，若依修正後施工期68個月預估，完工日期將延後至113年。淡水、八里人等了20年也等夠久了，順利招標出去後，請交通部協助工程進度的掌握，儘早完成。四、推動芝投公路儘早動工芝投公路除了縮短新北市北海岸地區與台北市行車時間，更能有效舒緩目前淡水聯外交通的壅塞車流，芝投公路雖與淡江大橋為同時期推動的計畫，但是經過多年與台北市溝通都未能達成共識，預計今年度將再進行可行性規劃，中央主管機關應加強與地方政府溝通，加強推動，儘早核定。五、加速環狀線二期（南、北環段）儘早核定捷運環狀線能有效串起大台北地區各區間交通，促進現行放射型捷運路線彼此間的連接，對於改善交通、提升公共運輸效率有很大的助益，目前環狀線一期工程預定將於107年底完工，二期工程綜合規劃期末報告（修正版）審查會目前尚在交通部審查中，請交通部加快審查速度於今年度核定，落實一、二期工程無縫接軌。六、推動金山衝浪專區金山中角沙珠灣衝浪活動發展許久，更曾一度為北台灣衝浪活動最熱門的地方，但由於周邊配套設施規劃並不完善，一直無法提升服務品質。目前沙珠灣發展尚有許多問題須克服，如服務區擇地問題、建築線問題、保安林地解編問題、海岸法問題、後續委管問題、自償性問題及經費問題等，然而其優良的衝浪環境與自然風貌等先天條件得天獨厚難以取代，觀光主管單位應投注資源以促進發展。再加上衝浪運動被列入2020年東京奧運比賽項目，未來還有更多的機會發展國際賽事，不少國家已開始針對相對應的項目培訓選手，但相較於亞洲其他國家，台灣的衝浪起步較慢，難得有適合的衝浪場域，應規劃完整的水上運動場館及服務設施。中央主管單位應發起事業計畫，發展北海岸觀光遊憩、體育活動，並配合編列經費興建北海岸「水上活動及運動推廣中心」。下一位請林委員俊憲質詢，詢答時間為15分鐘。"
    }
]