[
    {
        "speaker": "委員羅明才書面質詢",
        "speech": "一、2030年公務車輛、公車全面電動化？充電網絡網佈建進度？大眾對電動車共同的、或許也是最大的疑慮，就是「續航力」，而現階段全台灣的充電網絡網佈建並不如現行加油站的佈建密度來得普遍，未來推動2030年公務車輛、公車全面電動化、2040年全面禁售燃油車，充電網絡網之佈建勢必影響推廣電動車之進度。在「智慧電動車先導運行計畫」已經建置了562個充電座，另外約200座是民間建立的，先期規劃是希望讓都會區充電站的密度更完善。然而，截至2017年11月底的各方資料，整合計算全國建置的電動機車充換電站數據如下。 電動機車產業網1263站（不含GOGORO）GOGORO\t473站（含建置中）光陽機車\t661站三陽機車\t280站台北市政府\t370站新北市政府\t442站桃園市政府\t310站台中市政府\t75站台南市政府\t507站高雄市政府252站電動摩托車則開創了新的模式，如「換電」（電池更換服務），目前充電站有1,293站；換電站則有300站。顯見目前電動機車充換電網絡佈建情形較電動車來得密集。而為推行節能減碳與電動車產業，經濟部也宣布在5年內將建立3,310座電動機車充換電站，在「電動機車充換電站計畫」中，其中一成為充電站、九成為換電站，由國營事業中油公司帶頭建置1,000座充換電站，另外2,310座則開放民眾申請，政府將補助每座充電站50%經費，每案件最高不超過30萬元，兩方補助經費各20億，預估將花費40億元。而換電站將以Gogoro的電池與換電技術為基準。由上表可知，目前發展電動機車的廠商主要有Gogoro、光陽機車與三陽機車，本席請教部長，經濟部預告將花費40億元佈建電動機車充換電站，其中換電站將以Gogoro的電池與換電技術為基準。有沒有圖利特定廠商的嫌疑？為何於新聞稿中特別點名以Gogoro的電池與換電技術為基準？經濟部是否有和相同產業之其他製造者溝通研究過？會不會演變成政府支持單一廠商，造成該廠商壟斷市場的後果？從電動機車來看，目前全台電動機車約10萬輛，充電站約有1,800座。其中Gogoro占全台電動機車的85.1%，市面上超過5萬輛電動機車。據媒體報導，今年二月，高雄首座在公共場域、通用型開放式電動車充電站，才由裕隆電能公司與高雄「都會生活開發公司」合作設置。也是南台灣第一座在商場內設置充電站。可見目前台灣各地通用型充電站設置普及率仍存在落差，惟雙北市設置開放場站約200站為充電站密度較高的地區。以四輪電動車來講，智慧電動車先導運行計畫已建置562個充電座，另外是民間建立約有200座，約762充電座；而電動機車充換電站約1736站。本席請教院長、部長，現狀下電動車與電動機車的充（換）電站佈建的情況差距有多大？因此，在2030年要推動公務車輛、公車全面電動化的目標，期間所要推動佈建充電網絡網的具體計畫與期程為何？此外，由交通部公路總局所主管的有國道客運161條路線、一般公路客運479條路線；由各直轄市、縣市政府主管的市區公車路線約1600餘條，合計全台約2240多條的公車路線。行政院宣示要在2030年推動公車全面電動化的目標，本席在此請教院長、部長，一般市區平面道路也許電動車沒什麼問題，但有考量到其他行經山區的公車路線嗎？交通部是否逐一評估過電動公車在山區路線的續航力？比如花蓮往南投方向或者嘉義往阿里山的公車路線等，是否適合電動公車行駛？國道客運也有相同的問題，平常的路況或許沒有問題，但倘若遇到塞車，以北高線的客運來說，動輒要行駛7、8小時以上，交通部是否考量過這些問題？是否認為以電動公車目前的性能有足夠的載運能量來承擔？在2030年推動公車全面電動化的目標，勢必還有許多技術面需要克服的地方，交通部應謹慎處理。二、美國發生自駕車撞死人是件，台灣相關法規是否已著手研擬    ？今年3月18日，美國亞利桑那州發生Uber自駕車撞死行人的事件。事發之後，引起網路與論一片論戰，內容包含無人車技術、相關法令規範、責任歸屬問題等。媒體報導也指出，交通部正在研修「道路交通安全規則」研擬納入「自動車駕駛車輛道路測試申請要點」，之後台灣可能開放自駕車從封閉區域移往開放道路測試。因此，本席先請教部長，相關法規的研究進度如何？是否有開放自駕車上路測試的時間表？又或者會因為美國此次的事件而延緩開放？院長施政報告中，將自駕技術放在「五加二」產業創新發展中，提到『因應產業發展趨勢，強化行動生活、物聯網資安、人工智慧、AR、VR、自動駕駛等重點工作，引導出台灣新經濟發展模式』。本席請教院長，自駕技術放在「亞洲矽谷」的項目下，主管機關為何？國發會？科技部？經濟部？交通部？從美國此次的事件中，其所衍生出的法律關係與責任歸屬問題，本席認為值得台灣多關注其往後的發展，以作為前車之鑑。包含在交通法規上的肇事責任歸屬？所衍生的民事、刑事責任應究責對象為何？在有無駕駛的情況下可究責對象可能就不同，另外車商、系統商是否應負連帶責任？再者，保險責任歸屬問題？自駕車與一般駕駛的強制責任險規劃等是否應有所不同？相關的保險法規是否應配合修正等問題亦浮上檯面。過去無論第三方支付或者監理沙盒機制，業界多批評政府法規曼不只半拍，法令的修改跟不上技術與商業需求，如今美國發生相關的案例，足供我政府同步進行相關法令之研析，待AI技術與自駕車技術發展成熟到可以進行商轉時，相關交通、保險法規亦可同步到位，亦可避免過去法規跟不上科技的問題。美國法律專家表示，此案列將會為大眾拋出一項問題，那就是當人不再需要負責駕駛車輛後，車禍意外的法律責任到底該由誰來負責？專家表示，任何因為這起全自駕車首起致死事故而起的訴訟，都可能讓叫車服務公司與技術供應商或車輛製造商因此槓上，也可能讓研發自駕車系統的公司簽署賠償協議，以在法律上尋求自保。一般車輛事故訴訟的判決，取決於駕駛是否有行為疏失，或無法做到合理程度的照料，而相對地，與自駕車有關的事故訴訟則可能牽涉到自駕車系統是否有設計瑕疵。提告設計瑕疵不需要舉證過失或過錯，原告只需顯示產品具有會導致其不安全的內部設計瑕疵。車廠和軟體設計公司則可能會提出車上感應器蒐集的事故發生當時詳細資料，以顯示車輛當時不可能避免這項事故，且所有系統都運作正常。目前美國關於自駕車的法案也遲遲未通過，美國部分參議員仍對此技術抱持著懷疑的態度，而此意外發生後恐怕對法案的通過更加不利。不過也有較樂觀的意見認為，這是自駕車的危機也是轉機。這類事故本來就無法完全避免的，所以更重要的是Uber如何處理事件的態度，將為未來立下典範。是以此事件的後續發展亦足資我國就相關法令的增修與未來對廠商之規範作參考之用。因此，本席建議院長指派一政委會同交通部、經濟部、科技部、金管會等部會，持續關注此一議題並著手研商未來相關法規之修正案。三、5G時代來臨，輔導產業發展5G「殺手級應用」，帶動產業升級從今年MWC各家通訊大廠的展示可發現，2018年底到2019年初，營運商的5G相關服務與支援5G技術的終端產品都將陸續出現。這意味著，全球將正式進入5G的發展世代。目前國際上已經有部分5G技術開始進行測試，例如美國AT&T和Verizon正測試家庭和企業的5G寬頻固網；世界各地的電信商則預估將在2020年開始提供5G的行動服務。美國電信商Verizon也宣布在2018下半年將在加州推出業界第一個商用5G固定無線接入寬頻網路服務。全球即將進入5G時代。諾基亞（Nokia）通信總監鄭志中指出，2019年開始到2020年會是5G技術周期的開始。這是由於，隨著4G網路在全球建置已趨完備，該技術發展逐漸趨緩，以及5G新空中介面（New Radio，NR）Release 15標準底定，網通設備商如Nokia已與高通合作，測試高通針對5G NR打造的原型機，預計2019年中，支援5G NR產品將可陸續在市面上看到，5G商用將蓄勢待發。愛立信（Ericsson）總裁暨執行長鮑毅康（Borje Ekholm）在2018年MWC上宣稱「5G已經從一個趨勢概念走向實作」，並宣佈與其他電信營運商在今年將啟動更多5G應用案例。根據Ericsson先前發佈的「5G商業潛能」報告顯示，預計到2026年，電信營運商的收入可增加2,040億至6,190億美元（成長12~36%），服務收入預計將達到1.7兆美元。不僅如此，更智慧的軟體也成為網通設備商關注的焦點。Nokia希望藉由開發更智慧的軟體協助客戶在朝數位化轉型時，能夠更順利；Ericsson則是開發專門用於通訊設備的機器學習與人工智慧（AI）演算法，協助營運商更容易管理、分析所收集到的資訊，進一步提升營運效率。平昌冬奧開幕典禮，1218架無人機空中點亮五環。今年2月，第23屆冬季奧運會在韓國平昌登場。除了冬奧賽事以外，韓國卯足全力開發的5G無線通訊技術，也首度現身世人面前，成為本屆賽事的另一焦點。韓國電信使用28 Ghz頻率佈建都市的熱點（Hotspot），並且在都會區及鄉村地區以3.5GHz頻率廣泛涵蓋各種無線通訊應用，包括無人自動駕駛巴士、4K/8K照相機、智慧城市、360度虛擬實境（Virtual Reality，VR）、遠程醫療服務、無人飛機、智慧工廠以及公共安全等應用。韓國利用平昌冬季奧運會，公開全面測試5G新科技，開啟5G商業服務。目前，韓國政府鼓勵網路業者及電信運營商共同合作，加速佈建5G通信網路，並計劃於2019年開通5G商業服務。然而，制定無線行動通信標準的組織，第3代夥伴計劃（3 rdGeneration Partnership Project，3GPP）標準組織，擬於2019年6月向國際電信聯盟（International Telecommunication Union，ITU）提交初版的5G標準提案。並預計於2020年向ITU提交細部的5G標準提案，屆時方能完成5G通信標準。台灣自2014年起，行政院就開始召開5G發展產業策略會議。2018年1月，在經濟部、交通部與通傳會（NCC）協力下，結合經濟部技術處5G辦公室、工研院、資策會，與國內40家廠商，共同宣布成立「台灣5G產業發展聯盟」，目標鎖定在2020年讓5G上線。並預告今年就會建立一個5G測試基站，場域包括台北信義區、TICC，中華電將善用現有資源從5G晶片及終端研發、製造與系統互運、5G small Cell研發、製造與Cloud-based SON、5G相關SDN研發製造與應用、5G邊沿運算於企業應用開發、5G MEC-based無人載具、連網汽車應用開發、5G MEC-based醫療照護、智慧交通等智慧程式開發、5G影音文化應用、故宮及台灣數位文物、高解析VR/AR、AI-based影音IoT等產官學研十大領域發展。中華電信執行副總林國豐接受媒體採訪時，預告中華電信2018年底到2019年初就會預借5G頻譜、建立好5G實驗網路，同時也會進行5G終端進行測試，並將於2020年在台北信義區、TICC、北區流行音樂中心等場域佈建超過10個5G基地台，落地商用；林國豐並透露，正式的5G頻譜會在2020年發放。就過去釋出4G頻譜的經驗來看，2014年第一次4G競標700/900/1800MHz時，底價359億元、卻以高出底價2倍的1,186.5億元決標。2016年競標2600MHz頻譜時，底價144億元，最後以高出底價近1倍的279.25億元決標。而4G第三波競標，歲入預算200億元，最後以282.65億元決標。合計三階段4G頻譜的競標，政府共收入1,748.4億元。本席請教院長、NCC主委，韓國目標在2019年就開通5G商業服務，台灣設定的5G發展進程為何？「台灣5G產業發展聯盟」，目標鎖定在2020年讓5G上線，會不會落後韓國？今年初，文化部長鄭麗君就曾公開表示，要爭取未來5G釋出頻譜的收入，用來挹注公廣集團、「公共媒體基金」。過去4G頻譜的競標，政府共收入1,748.4億元。未來，就5G頻譜的部分，NCC是否已開始評估其對政府的收益以及如何妥善利用此一經費？首先，建造5G的頻率更高，所以需要更多天線、基地台和光纖纜線來連結它們。電信系統商就得興建更多的基地站來傳遞訊號，成本也將水漲船高。舉例來說，原本一個4G的基地台就能覆蓋的範圍，5G基地台就得裝設6-8個基地台才夠用。而為了解決這項問題，多數電信商會使用微型基地台（Microcell），來取代過往的大基地台，成本也能跟著下降，這時也會引發一些疑慮，如果架設了這麼多的基地台，會不會造成更多的輻射或電磁波的汙染呢？目前全台4G行動寬頻的基地台數達4萬7,461臺，未來若是再呈現倍數成長，屆時恐怕也會造成民眾質疑的地方。其次，5G網絡更快、更迅捷的無線連線，被視為是物聯網的連結之網，是未來連結智慧型手機、無線感測器、工業用機器人、自動駕駛車等各項應用技術的基礎建設。然而，業界卻又擔心5G目前最大的阻礙是缺乏明確的商業用途。5G恐怕會和2000年代初期推出的3G一樣。一開始令人相當失望，直到智慧型手機普及產生「殺手級應用」，再到4G的出現，3G時代的行動網路承諾才真正落實。換句話說，自動駕駛車、物聯網、AI等各項應用技術尚未成熟到足以商用，亦恐成為5G無法推廣、或推動緩慢的阻力。2G、3G時代，國際規格都出來了，台灣才開始著手跟進；4G時台灣選錯邊，賭到宣告失敗的WiMAX規格。現在到5G時代，政府的角色為何？恐怕不能只是收取釋出頻譜的利益，看著網路業者佈建5G網絡，如何讓5G在生活中實現？如何支持台灣各項產業、新創事業能發展出5G的「殺手級應用」，才是台灣產業升級，以及維持國際競爭力的關鍵。因此，未來政府在釋出5G頻譜時，所挹注的收入其經費應可妥善規劃，開發物聯網（IoT）等技術協助汽車產業與製造業進行數位化轉型，以促進台灣產業升級。四、捷運延伸至深坑、石碇106年3月，新北市政府再次提報「深坑線輕軌運輸系統暨周邊土地開發可行性研究報告」，交通部於106年10月30日回覆審查意見。新北市府現正檢討相關規劃內容並修正報告書，將於今年度再次提報可行性研究予中央審議。可行性研究須經行政院核定後始能辦理綜合規劃及環境影響評估作業，再經中央核定後始可辦理後續基本設計、細部設計、用地取得與各項工程之執行。依新北市政府規劃，因捷運文湖線難以延伸，本路線規劃為獨立輕軌系統，行經路線包括起點為木柵動物園站、木柵交流道東側、阿柔洋活動中心旁、文山路與平埔橋路口處、文山路喜樂橋頭東側、自然橋附近以及終點站為石碇服務區西側，路線全長8公里，共設置7座高架車站與1座機廠，總經費初估155億元。深坑輕軌行經路線示意圖。（捷運工程處提供）深坑區雖然深坑區設籍人口僅3萬人，但每年觀光人次達3百萬，多數遊客開車前往，每逢假日北深路、文山路嚴重壅塞，地方民眾希望加速興建輕軌，把木柵動物園人潮延伸到深坑老街，並配合假日觀光巴士行駛，建構深度旅遊網絡，以符合「低碳城市」發展目標。由於深坑為峽谷地形，老街道路狹窄，無多餘空間可供捷運軌道行駛，路線變動可能性不高。目前研擬方向，包括高架改為平面、車站形式或車廂結構輕量化等。考量深坑地形、環境和運量，不適合從現有捷運系統延伸，採取規劃獨立輕軌系統且全線高架化，新北市府已修改可行性研究報告書，檢討技術、財務、營運及土地等問題，並研擬降低工程造價與提升運量方案。本席為地方請命，懇請交通部於今年盡速通過審核新北市府提報之「深坑線輕軌運輸系統暨周邊土地開發可行性研究報告」。另外，若深坑線輕軌運輸系統評估進度優於行政院所擬前瞻基礎建設計畫中的未核定軌道項目，可否優先將深坑線輕軌運輸系統納入前瞻基礎建設計畫特別預算中優先執行，亦請交通部、國發會等機關允准。五、捷運環狀線第一階段盡速完工通車，南環段盡速通過審核動工新北市三環三線核心第一環的捷運環狀線第一階段主體工程包含高架段、潛盾隧道、跨河橋梁與2次跨越台64線上方，環狀線工程最難的部分已經完成，工程進度已近8成。環狀線第一階段由新北市與中央出資，委託台北市政府捷運工程局執行，全線長15.4公里，共設14座車站與1處機廠，行經新店、中和、板橋、新莊等人口稠密地區。大台北地區在過去的交通路網規劃上，都是以台北市為中心，呈現輻射狀，環狀線第一階段未來一共串連包括新店線、安坑線、中和線、萬大線、板南線、新莊線及機場線等7條捷運路線，通車後，捷運路線間轉換不需再進入臺北市中心，從板橋站到新北產業園區站約12分鐘，大坪林站到板橋站約20分鐘，大幅縮短搭車時間。（捷運環狀線第一階段路線圖。圖／新北市捷運工程局）環狀線第一階段朝107年底實質完工前進，通車後，可轉乘目前營運中及興建中共7條捷運路線，新北市民搭乘捷運不再需要進入台北市轉乘，可有效縮短乘車時間，也可紓緩原台北市境內轉乘車站擁擠的人潮，大幅提升捷運搭乘品質。本席在此請教院長，原本預計今年底可以全線完工，通車的捷運環狀線。何時可以通車？通車的時程會不會再往後延遲？又以往捷運線通車後多有一段試營運期間供民眾免費搭乘，爰此，本席要求行政院於捷運環狀線完工通車後，亦應比照其他捷運線的往例提供民眾免費試乘。南環段自木柵動物園站沿新光路經政治大學、永安街、木柵路，再穿越景美溪南側工業區至新店線大坪林站。全長20.48公里，設置18座車站。本計畫目前已邁入綜合規劃階段，可行性研究報告於103年11月3日奉行政院核定，臺北市捷運局於103年12月11日啟動綜合規劃作業，並於104年9月15日及16日本市境內辦理2場公聽會，105年3月11日召開綜合規劃期末報告審查會，105年4月19日、105年6月6日、105年8月15日、105年11月8日針對路線改線、財務評估、用地取得等重大課題召開多次工作會議討論期末報告修訂內容，106年2月9日臺北市捷運局召開綜合規劃期末報告（修正版）審查會，106年7月6日召開雙副市長會議後循序提送至中央審議，106年8月7日、107年2月7日兩次提送綜合規劃報告至交通部審議。至今尚待交通部核准。新北市府預估，本案於核定綜合規劃後尚須9年的施工期，本席為地方請命，懇請交通部於盡速通過審核。六、捷運安坑線前瞻基礎建設計畫軌道項目中，新北市被列入計畫內的3項軌道建設包括淡海線、安坑線與三鶯線，都是已經在施工中的路線。其中，「安坑輕軌」工程原本預估2021年完工，然前瞻基礎建設計畫推動的目的之一，為加速、提前實現軌道基礎建設，本席請教院長、部長，那麼「安坑輕軌」通車的時程提前了多少？何時可以完工通車？又捷運安坑線自民國88年規劃至民國105年3月簽約，相距已經17年！17年間，地方的發展也已經有不少的變化，因此對於檢討捷運安坑線路線，民間也開始有不少聲音。包括：希望安坑線能延伸到新店三城、錦繡、五城等地。新店安泰路往五城的方向，有三城湖、錦繡以及五城的北城山莊等大片已開發的住宅區。除了錦繡是個上千戶的社區外，北城山莊更是個開發面積達50萬坪，估計容納人口達5萬人的大型社區。這些已移入的人口卻被排除在捷運線範圍外，很不合理。請教院長，既然行政院將施工中的安坑線納入前瞻基礎建設計畫，為使安坑線發揮並提高的有效運量，並符合建設的「前瞻性」，能否請交通部與國發會研商將安坑線全線延伸至新店三城、錦繡、五城等地區？七、故宮南院經營不彰，變成80億甚或117.1億的蚊子館盛大的台灣燈會2週前才在嘉義落幕，短短幾天就吸引近千萬人次造訪。反觀鄰近的故宮南院，既使在燈會期間提出，民眾憑手機出示「國立故宮博物院南部院區」粉絲專頁按讚畫面，即可免費票入館，還可抽獎的活動，農曆年節期間仍不到15萬人次造訪。讓這個耗資近80億元、籌建近15年，以「平衡南北、文化均富」為目標的故宮南院，成了不折不扣的蚊子館。故宮南院104年12月28日啟用試營運，最初採預約、免費入場，105年參觀人數約147萬人次，106年衰退至97萬人次。107年故宮南院設定100萬參觀人次的目標，依現況估計大概也只能達到7、80萬人。故宮博物院長林正儀表示，嘉義位置相對比較偏遠，南院空間「天不時、地不利」，又介紹冷門的亞洲文化藝術，呈現方式也不吸引人，故提出新故宮計畫，並獲行政院大力支持，以總預算37.1億元在南院增建「國寶文物修復展示館」。今年一月，行政院長賴清德特別視察故宮南院「國寶館」預定地，要求國寶館務必如期、如質完工。根據媒體報導，院長致詞時強調，『國寶館成立後，對中南部文物典藏、修復、展覽及教育將有很大幫助，希望以此提升中南部藝術修復技術、培養人才，發展成新產業。』本席就教院長，故宮南院增建「國寶文物修復展示館」是否有助於提升故宮南院的觀光人次？故宮南院會不會演變成現在媒體批評是80億的蚊子館，未來變成117億的蚊子館？八、搶救東北角─宜蘭之景觀生態與觀光產業交通部觀光局「東北角暨宜蘭海岸國家級風景特定區」經營管理範圍，奉行政院105年8月23日院臺交字第1050034422號函核定風景特定區範圍，劃出範圍界線北界：利寶路、東界：利工三路、南界：新城溪、西界：台二線。經營管理範圍北起新北市瑞芳區南雅里，南至蘇澳鎮內埤海灘南方岬角，西界於烏石港以北以山稜線為界；烏石港以南則以台2線省道往南接台2戊及台9省道為界，海域為鼻頭角至三貂角連接線及烏石港以南之高潮線向海延伸200公尺範圍及龜山島。陸域面積12,325公頃，海域面積4,805公頃，海陸域總面積17,130公頃，海岸線總長約102.5公里。東北角暨宜蘭海岸國家風景區熱門景點包括：基隆、九份、金瓜石、南雅、鼻頭、龍洞、金沙灣、澳底、鹽寮、福隆、卯澳、三貂角、萊萊、石城、大里、大溪、北關、外澳、龜山島、頭城、壯圍、蘇澳、五結、南方澳、礁溪。然而，依據深澳「燃煤」電廠環評報告空品模擬結果，電廠商轉後，PM2.5 的24小時平均增量最大濃度高值落點將位於九份老街、黃金博物館至陰陽海一帶，除對當地空品及在地居民健康造成不良影響，並可能對當地觀光造成不可回復的影響。但報告書中卻未對此部分進行評估，也未充分公開資訊，等同置當地居民健康於不顧！又深澳電廠位於新北市瑞芳區，故在台電所提的差異評估報告中，並未針對宜蘭縣空氣品質影響進行模擬。但是，依據新北市府委託中興大學教授莊秉潔所做的模擬結果，宜蘭縣相對鄰近電廠的桃園、台北、基隆等縣市，在PM2.5的日平均增量上達7.499μg/m3，增量比電廠所在的新北市6.075μg/m3還高，高居北台灣各縣市之首。前天（2018年3月27日），綠色和平組織也公布了委託大社會民調公司，針對北北基地區20歲至64歲成年人，進行空污及燃煤電廠意見調查，共成功訪問1079位民眾。民調顯示，有8成4的民眾不知道政府正在規劃興建深澳燃煤電廠；其中有7成5民眾反對興建。進一步分析民調內容發現，就興建深澳燃煤電廠所帶來的衝擊，民眾最擔心的是「健康衝擊」佔88.7%，其次是「碳排衝擊」（65.2%）、第三是「景觀與生態衝擊」（58.9%）。本席請教交通部長，深澳燃煤電廠一旦運轉，受直接衝擊的地方，就是交通部觀光局東北角暨宜蘭海岸國家風景區管理處的轄區。不但在環評報告中直指將對九份至宜蘭一帶產生負面影響，民間團體的民調報告也指出，有7成5民眾反對興建深澳燃煤電廠。做為主管觀光的部會首長，是否應對轄內的景觀生態及觀光產業發聲，要求中央暫緩深澳燃煤電廠、甚至退回重新審議。另外，賴院長也曾對外宣稱深澳燃煤電廠採用『乾淨的煤』，萬一，未來一意孤行地推動深澳燃煤電廠運轉，而對周遭的景觀生態及觀光產業產生不利的影響，交通部是否應站在第一線，為民眾申請國家賠償？"
    },
    {
        "speaker": "主席",
        "speech": "請李委員昆澤質詢，詢答時間為15分鐘。"
    }
]