[
    {
        "speaker": "委員周春米書面質詢",
        "speech": "本席對行政院賴清德院長施政質詢，計有以下二項主題，請分別就質詢案由要旨及問題說明回覆：案由(一)鑑於偏鄉教育資源嚴重缺乏，對於偏鄉地區學生教育權益保障極為不足，《偏遠地區學校教育發展條例》雖於2017年12月6日制定公布，惟目前尚有部分配套尚未完成。建請行政院於認定本法以及「各機關學校公教員工地域加給表」有關偏遠地區之標準時，應實質考量交通、文化、社會經濟條件等多元生活機能因素，並儘速完成相關法規之配套修正，挹注教育資源至偏鄉地區，以均衡城鄉差距，落實教育平權，特此提出質詢。說明：今年二月大學學測成績公布後，偏鄉教育的議題再度引發關注，一則名為《學測放榜高雄這間高中沒人達40級分》的新聞，更是引起全國熱議。該校的學務主任及校長甚至在第一時間親上火線回應，表示許多學生因家計問題，自國高中時起就忙於打工，甚至要撫養弟妹。也有被安置在育幼院、或在宮廟成長的學生。也強調偏鄉學校因為資訊刺激非常少，加上今年優秀學生考試失利，成績因此不如人。本席來自地方，長期關注偏鄉教育議題，對於這則新聞更是感到心有戚戚焉。事實上，這樣的成績差異，年級越高、越加明顯。越往上讀，我們越能發現到常是同一群體壟斷教育資源的跡象。據統計數據顯示，國中升高中的會考成績，六都拿到5A++滿級分的學生，遠比非六都的學生多上許多。至於高中升大學，據台大社會科學院經濟系駱明慶教授研究顯示，2016年台灣大學的學生，有30.6%來自台北市，19.37%來自新北市，兩者就佔了49.97%。也就是兩個台大學生中，就有一人來自雙北地區。其餘超過5%的縣市，只有高雄市、台中市和桃園市3個六都縣市。至於屏東縣、雲林縣、嘉義縣、苗栗縣、花蓮縣、台東縣、金門縣、澎湖縣和連江縣等9個縣，台大學生的比例均在1%以下。我們都知道，教育，是翻轉貧富差距的重要手段。然而，許多出生偏鄉、中南部的優秀學生，因缺乏師資及教育設施、家境不佳、交通不便，無法享有足夠的教育資源，因而喪失許多機會。從一開始的基礎教育、到高等教育、直到出社會，這樣的差距只會越拉越大。此外，據教育部統計數據顯示，屏東縣為全國偏鄉學校（中小學）最多的縣市，於106學年度就有133間偏鄉中小學（國小109間、國中24間），其中有23間國小和6間國中是屬於「特偏」學校（特殊偏遠地區）。這些學校大多集中在恆春半島，以及小琉球。第二多則為台東縣，共110所。第三名則是台南，共106所。這些偏鄉及特偏學校，因交通不便、生活機能不佳，長期以來都有教師招募不易的問題。以屏東縣為例，恆春半島長期以來無法招到足夠的教師。據屏東縣政府統計，106年恆春地區（含恆春鎮、獅子鄉、牡丹鄉、滿州鄉）教師，國小普通班教師仍缺25名、英語科仍缺10名。至於代理教師，國小甚至缺到52名老師，國中則是缺了20名。教師的嚴重缺乏，使偏鄉地區學生無法接受完足的教育，正是亟待中央協助解決的問題，行政院應整合各部會資源，協調如何提升誘因，吸引教師深入偏鄉。然而，曾有不少教師反映，目前對於「偏鄉加給」的認定標準仍屬嚴格，有時交通非常不便之地區，差一點才會達到偏鄉的標準，在加給的領取上相當困難。而目前教師的地域加給，是由人事行政總處所頒布的「各機關學校公教員工地域加給表」加以認定，區分為偏遠地區、高山地區（合稱山僻地區）、離島地區，並予以分級，給予不同數額的加給。惟上開加給表之部分認定標準趨於單一，以偏遠地區為例，僅以服務學校與公車站或火車站之距離，作為認定加給金額的標準，並未考量當地文化、醫療等其他生活機能。此外，亦有教師反映，部分本島的偏鄉、特偏學校，相較於搭飛機至離島，交通其實更為不便。就此，建請行政院協調教育部與人事行政總處，就上開加給表認定偏鄉之標準以及金額，應配合新修正之《偏遠地區學校教育發展條例》，廣納各地偏鄉教師反應之情況，定期做滾動式的檢討，以符需求。有關偏鄉的認定，除上開「各機關學校公教員工地域加給表」外，去年12月6日制定公布之《偏遠地區學校教育發展條例》第4條第1項，明確於條文中規定：「本條例所稱偏遠地區學校，指因交通、文化、生活機能、數位環境、社會經濟條件或其他因素，致有教育資源不足情形之公立高級中等以下學校。」新法納入交通以外，亦考量其他許多生活機能及社會經濟等多元因素，值得肯定。而同條第2項規定：「前項偏遠地區學校應予分級；其分級及認定標準，由中央主管機關會商原住民族委員會、地方主管機關訂定，並每三年檢討之。」教育部預計於今年6月，訂定出各級偏遠學校之認定標準。就此，本席建請行政院促請教育部於制定標準時，可參採鄰國日本《偏鄉教育振興法》對於偏鄉之認定標準，除依照交通工具之遠近外，並綜合當地醫院、郵局、超市等生活機能，以及服務地區至市中心的距離。至於離島，更可細分從本島到離島，使用飛機或船隻的航行班次多寡，來區分偏遠程度。此外，有關教育資源的分配，除偏鄉教育需要關注外，台灣各縣市有許多「不山不市」地區，也就是「非山區，非都市，非原鄉，非偏鄉」的地區。本席於基層服務時，曾有校長反映，他們屬於不山不市地區，雖然未達偏鄉標準，惟往往比偏鄉學校更易受到忽略，政府、企業、財團並不會想到要把資源投到這裡來。再加上交通、生活機能不便等因素，教育資源其實也相對匱乏。去年11月本院審議《偏遠地區學校教育發展條例》時，這個問題也受到重視，當時教育部表示會和地方政府討論訂出指標，將於106年年底盤點出學校名單、排出優先順序，首度專案補助「不山不市」的國中小改善軟硬體。針對建築或設備已到年限等最迫切需求，則將於108年起予以補助，做大規模的改善。惟至目前為止，教育部仍未盤點出完整的學校名單及補助順序。建請行政院促請教育部儘速完成相關作業，讓這些長期受到忽略的「不山不市」地區學校，能盡快獲得合理相當的教育資源。案由(二)鑑於我國近年校園及職場性平事件頻傳，據教育部及衛福部統計，105年校園通報性平案件計有5,890件，106年性侵害通報案件更是高達14,217件。而近日司法院職務法庭有關男性法官性騷擾女性助理之判決結果及理由，更是引發全國震怒。行政院對此應予以高度重視，積極培育具性別專業知識之教育人員，協助各級政府機關及民間單位辦理性別教育之在職進修。就校園性平事件，行政院應責成教育部，強化落實各項法規有關性平事件申訴、通報、處理機制，以及後續輔導等保護義務，並完善《性別平等教育法》之修正。說明：近年來世界各國性別運動風起雲湧，去年好萊塢男星的性醜聞爆發後，#Me Too運動更是遍地開花，在全球至少已有85個國家響應。台灣一直以來作為亞洲性別平權的先驅，無論是在婦女參政、婦運活動、性別平權、婚姻平權等各項議題，更是許多鄰近國家之典範。然而，很遺憾地，台灣並沒有成功跟上這波性平運動的浪潮，反而在某種程度上，性別平權有明顯退步的現象。今年3月8日婦女節，司法院發布了一則職務法庭判決的新聞稿。一位長期騷擾女助理之男法官，先後經法官評鑑委員會建議免職、移送監察院遭彈劾、職務法庭原審判決免除法官職位，卻於再審判決中大逆轉，改判罰錢，無須免除法官職位。判決發布後，隨即引發喧然大波，許多極度欠缺性平意識的判決理由，令人瞠目結舌。本席於第一時間，即偕同多位立委召開記者會，痛斥該職務法庭判決，狠狠打了婦女權益一記耳光，是一大退步，強烈要求主管機關司法院立即做出檢討並予以回應。隨後本案男性受命法官於媒體上的各種「反擊」及回應，更是令人搖頭興嘆。我們感嘆，無論是那位長期騷擾女助理的男法官，還是職務法庭中認定各該行為不構成性騷擾的多數法官，皆是國家長期以來用許多資源培養出來的菁英人才，其性別意識居然是如此地薄弱，不禁讓人懷疑，我國的性平教育，到底出了什麼問題？就在法官性騷擾案沸沸揚揚之際，3月10日更驚爆高雄一名國小體操教練，涉嫌長期性侵多位女選手的新聞。其實，這類性騷擾、性侵害等性平事件不僅發生在職場，凡存有權力不對等的體制或環境中，諸如校園、家庭、矯正機關、軍營、體壇、影藝界，皆是層出不窮。根據衛福部統計，106年通報性侵害案件高達14,217件。另據教育部統計，105年疑似校園性平案件計有5,890件通報（含性騷擾、性侵害、性霸凌）。台灣對於性騷擾及性侵害的處理，雖然已有性侵害犯罪防治法、性騷擾防治法、刑法等多部法律加以規定，惟各類性平事件發生的數量仍是相當龐大，且除上述官方統計數字外，尚存在許多沉默黑數，實際受害情形可能遠比統計的嚴重許多。由此可知，性平事件的處理與預防，已不僅是制度規範完備與否，或者嚴刑峻罰可以解決的問題。而是前端的預防、後端的執行，是否有所成效。更關鍵的，其實還是最前端的性平教育是否成功。唯有透過性平教育，教導每個人正確的性別認知，才能夠確保對他人身體及隱私的尊重與份際。對此，司法院於職務法庭爭議後，多次發布新聞稿，對外公布未來的因應措施。其中很重要的一點，即是如何「強化法官性別平等意識」。首先，司法院將於法官在職進修課程中，明定每年應接受一定時數有關性別平權課程教育。此外，會持續開設相關課程，邀請性別平權專家、學者，就課程內容、講授方式等進行檢討，以電影賞析、案例研習、情境模擬等多元課程強化同仁性別平權意識，並落實性平三法之宣導。未來可想而知的是，除了司法院外，各級政府機關及各式職場，相關性平課程、講座可能會越來越多；相應地，對於具有性平專業知識的教育人才需求，也會越來越高。就此，爰要求行政院促請教育部，於師資培育上，應加強培育具有性平專業知識之教育人才，以協助並因應未來各式性平教育之需求。另一方面，教育部於各類師資培育上，亦應對於所有教師之性別培力更予加強。此外，有關校園疑似性平案件之通報，105年有1,585件性侵害案件、性騷擾則有4,207，為高中生居多。性霸凌則是有98件，以國中生居多。總數一年之內高達5,890件，尚不含受害黑數，可說是極為嚴重。又據教育部前幾年的統計數據，民國84至101年間，全國計有221名教師因為「行為不檢、有損師道」而遭解聘或不續聘，其中有高達6成6的比例是因為性侵害或性騷擾行為。而近期爆發國小體操教練長期性侵選手的新聞，更是重創校園安全、保護的功能。發生在校園內的性平事件，學生基於體能及智識上相對弱勢，又處於封閉式環境中，權力不對等的情形尤其嚴重，國家應予以更多的保護。行政院及教育部作為主管機關，實為責無旁貸。爰要求行政院促請教育部，就校園性平事件之預防及處理，應立即為有效之檢討改善。在前端部分，教育部應落實教職員、學生實質的性平教育，而非僅是形式上的講座或授課而已。在後端部分，應更加強化執行《性別平等教育法》中，有關申訴、通報、處理及後續的輔導與協助等機制。最後，有關《性別平等教育法》，行政院院會已於今年1月11日通過第27條、第27條之1及第30條修正草案，並於同月15日函送本院審議。本次修正重點有三：1.行為人轉校就讀或服務且有追蹤輔導之必要者，應通報新學校。2.學校聘、任、進、運用之人員經調查後確有違反性平之行為，應解聘、免職或終止關係，並辦理通報及資訊蒐集等事項。3.學校或主管機關性平委員會處理性平事件，必要時得外聘調查小組成員。以上修正方向，皆為回應長期以來若干校園性平事件法源依據之問題，值得肯定。惟有部分情形，尚未納入本次修正內容，包含：實務上有部分性平事件申請人，後續基於社會壓力或自感慚愧而撤回申請。惟為釐清相關法律責任，若經行為人請求或性平教育委員會決議，或學校主管機關認為情節重大者，或許可考慮增列得為繼續調查處理之機制。此外，鑒於性平事件之調查及審理須費時日，期間內恐對受害人造成再度傷害。若學校或主管機關性平會經評估後，認為所涉校長、教職員工之行為情節重大，有先行停止職務之必要，或許可考慮增列得先行停止其職務之規定。以上建議，建請行政院評估納入後續修法方向。"
    },
    {
        "speaker": "主席",
        "speech": "報告院會，教育及文化組之質詢已詢答完畢，休息5分鐘，休息之後，繼續進行交通組之質詢，現在休息。休息（16時34分）繼續開會（16時40分）"
    },
    {
        "speaker": "主席",
        "speech": "現在繼續開會，進行交通組之質詢。黃委員偉哲及吳委員琪銘之質詢均以書面提出，請行政院以書面答復，並列入紀錄、刊登公報。"
    }
]