[
    {
        "speaker": "委員徐榛蔚書面質詢",
        "speech": "前言─感謝各界的善心與協助（主席，請賴清德院長 上台備詢）0206的大地震，這一夜，不僅讓花蓮遭受多年來最大的傷亡，更讓花蓮的各項產業與交通建設受到嚴重的受創。面對突如其來的重大災害，首先，本席要感謝來自中央及地方等全國各地及國外的救難人員，馬不停蹄的趕到花蓮，不眠不休的進行救災工作，特別是台南市搜救隊提供維冠救災指揮經驗，讓地方可以有例可循的指揮現場；更感謝許多民間業者於救難過程當中，不顧成本和自身安全，提供上百萬的鋼材支撐即將倒塌的建物，以協助救難人員進行搶救工作。同時也感謝來自海內外各界對於花蓮鄉親的疼愛與善心，從事發的第一天，便開始提供食物、禦寒等物資給予受災民眾，確保相關物資供給無虞，讓花蓮鄉親可以在寒冬及驚恐中獲得些許的安慰與暖意；另外，也感謝各界於災後陸續捐出重建善款，這每一筆的善款都帶給重建團隊強大的力量，讓美麗的花蓮可以儘速恢復往日風采。本席在此也要感謝蔡總統及賴院長親自來到花蓮勘災，協調各部會提供地方必要的協助。要感謝的人很多，本席僅代表花蓮鄉親向各界表達十二萬分的謝意。傷痛會過去，未來重建的工作百廢待舉，後續的賑災及重建工作相當漫長，不論是醫療救護、災民的租屋或搬遷安置、未來更可能需要興建社會住宅，還有受損房屋的修繕、房屋的健檢、市區道路橋樑的重建、觀光及地方產業與店家的復甦等等，都有賴於中央政府來協助地方進行重建。事實上，這次地震發生的當下又再次突顯一個問題的嚴重性，請問賴院長您知道嗎？那就是本席長期以來一再關心的交通問題。由於蘇花公路是花蓮最主要的聯外道路，地震發生後馬上發生落石坍方，造成道路中斷。當下只能靠花蓮警義消、特種搜救隊、還有民間團體等人員於第一時間到達現場展開搜救工作。到了隔日清晨近四點的時候，交通部將蘇花公路全線搶通後，其他縣市的搜救隊及重型機具等救助資源陸續進駐，請問賴院長，您有看到花蓮最主要的困境了嗎？花蓮地區原本就資源匱乏，再加上交通不便，此次受災相當嚴重，近千人無家可歸。所以賴院長您認不認為，在這種情況下，更需要中央政府的資源協助，讓地方政府可以立即針對需求，即時進行重建作業？但是我們可以看到這次花蓮獲得中央的震災重建經費，根本遠不及台南。壹、災損情況一、花蓮大橋七星大橋等多座橋梁受損1.花蓮大橋原已進行改建規劃，台11線花蓮大橋處堤線未調整：該處河段計畫已公告河寬950公尺，但現有橋梁跨距520公尺，不足430公尺，依核定治理計畫內容，該橋梁應改建，才能擴大通洪空間。2.原本公路局已辦理設計規畫作業，並提出3種改建方案，但因為0206花蓮大地震，造成花蓮大橋嚴重的損害，所以改建是勢在必行，而不管採用哪一種方案，改建都涉及高灘地徵收地問題，甚至其中一種方案改道變更路線，還涉及濕地保育的問題，不管經費還是相關問題解決，都需要行政院跨部會來協助！原本花蓮大橋改建，採中央公務預算＋花東基金補助模式，現在因為震災，能否用中央公務預算＋災害復建工程經費，來減少審查時間，加速改建工程？3.本席要請賴院長，在此責成交通部公路總局與經濟部水利署，儘速邀集相關單位協調，在一個月內確認改建方案，加速改建進度，以確保地方居民通行安全，可不可以？二、地震、大雨讓蘇花公路危機不斷1.賴院長，現在蘇花改「蘇澳至東澳段」雖然已經通車，但您認為這條路已經安全了嗎？在0206大地震前兩天，蘇花公路因為發生多起地震，已經有多起落石事件，造成車輛通行困難。2.到了0206大地震當下，又因為嚴重的坍方落石，造成蘇花公路封閉只出不進，甚至耽擱了許多要進駐花蓮救災的各縣市救難隊進行搶救工作，直到清晨四點才開放通車。3.結果在近日又發生落石突然砸下來，差點砸中行進中的車輛，倘若不是駕駛機警反應快，否則恐怕會發生嚴重的連環車禍（播放落石影片）。在大地震後，連日來已經發生大大小小的餘震不斷，所以是不是請賴院長要求交通部，在這段時間內能加強邊坡維護與檢視，確保用路人的安全，避免憾事的發生，可以嗎？4.除此之外，本席在此仍要再次呼籲「蘇花公路改善計畫」對於東臺灣的交通重要性，不言可喻！雖然現在進行三段蘇花改，但是中間還隔著「國道五號到蘇澳」、「東澳到南澳段」、「和平到和中」、「大清水到崇德」、「崇德到新城」等五段瓶頸路段，倘若這些瓶頸路段都不做，不只道路安全性不夠周延，也將造成新舊道路匯集嚴重的塞車的問題，這些問題都是環環相扣！盼賴院長可以責成交通部持續規劃五段瓶頸路段的改善計畫，好嗎？三、開放蘇花改其他車種通行！縮短評估時間1.賴院長，目前蘇花改的蘇澳到東澳段已通車，但是公路總局為了比照雪山隧道剛開通時，分階段開放其他車種通行，初期只限制給小型車通行，三至六個月後再開放大客車通行，然後再三到六個月才會開放大貨車通行。本席要請問賴院長，這樣的限制您有看到民眾的困擾嗎？2.您知道通車後至今大概發生多少件民眾闖入蘇花改的事件了嗎？根據警方統計，二月份從2月5日到2月28日，已有185件闖入蘇花改，其中機車闖入最多件，多達115輛，大型重機次之，有32輛；大客車25輛，大貨車13輛。賴院長，您知道為什麼會有這麼多起除小客車之外的闖入事件嗎？那就是原本的蘇澳到東澳段太過危險了，所以民眾都殷切期盼這一條安全回家的路可以儘快來開通使用。3.結果蘇澳到東澳段開通後便限制小客車才能通行，造成地方的農友、產業必須透過大客車、大貨車運送的諸多不便，被迫必須走原本較為危險的路。本席要請問賴院長，倘若蘇花公路舊線因坍方中斷，難道除了小客車可以走蘇花改以外，其他車子都不用走了？而公路總局甚至還說「大客車闖入事件頻傳，代表用路人仍不熟悉路況」，甚至恐嚇民眾說這樣「恐會影響大客車開放時程」？還把分階段開放規畫推給環評？這根本就是官僚心態的作祟，不是嗎？4.還記得七年多前的梅姬颱風帶來大豪雨重創蘇花公路，造成七處大坍方，正是在「蘇澳至東澳段」的112.8公里至116.1公里處，造成陸客團至少20多人的罹難，該次坍方事件也是蘇花公路自78年以來坍方及傷亡最為嚴重的一次，現在的蘇花改「蘇澳至東澳段」可以說是過去這些民眾用生命所換來的安全道路，結果現在大客車只能走原本危險的路線？5.本席可以理解公路總局因為公路長隧道的行車環境特殊性，所以希望能循序漸進開放不同車種通行。但是否也應該站在民眾需求的觀點上，加速來研議開放大客車與大貨車的通行？事實上，有許多專家學者也認為，一輛大客車承載人數是小客車的十幾倍，站在公共利益、人命安全、環保效率的角度，交通部應該積極研議提前開放大客車上路，不是嗎？6.現在公路總局評估通車後三至六個月才會再開放大客車，再三到六個月才會開放大貨車通行，請問賴院長，究竟是三個月後還是六個月後？能不能再縮短評估期程，儘速讓大客車與大貨車來通行？四、請中央協助檢視地下排水系統1.首先，本席要感謝台水公司在地震發生後，積極的搶修自來水管線，在一周內讓地方全面恢復供水。不過這次花蓮強震地層地錯位及斷層，導致地上建物的傾倒及危險，雖然已陸續拆除與檢測，並進行後續的補強，但地下看不見的各項排水管道與系統，平時不易檢測，實在令人相當擔憂。2.本席日前到與雲翠大樓同樣位處於米崙斷層帶上的萬壽抽水站勘查，便發現地震後便出現地下箱涵牆面破裂與管線裸露破損、周邊水溝蓋隆起等災情，目前正在加緊進行修復當中。我們都清楚萬壽抽水站是花蓮市極為重要的抽水站之一，花蓮市九座抽水站當中，萬壽抽水站就有四座抽水機組，機組若同時運作，每秒可抽取二十立方公尺的水量，再搭配電動撈汙機、攔汙柵、電動閘門等，是花蓮相當倚賴的防汛排水系統。3.然而，萬壽抽水站的相關地下涵管建立至今已經超過40年，但是台電與自來水公司的管線皆布建於此，所以每逢施工挖掘幾乎都會損毀到管線，更何況這次大地震造成嚴重的損害。實在難以想像，這次地震造成地面自來水管線與排水系統都有如此嚴重的災情，有關地下排水等輸水管線的現況恐怕並沒有想像中的那麼樂觀。4.我們可以看到不論是台南地震或是這次的花蓮地震，都造成地面上這些輸水管線嚴重的破壞，損失金額都高達一億以上。更不用說因為地震造成地下管線的破壞恐怕更加嚴重。5.或許地面上的管線容易發現即時搶修，但是地下的管線或排水系統是否有損壞，恐怕不是短期內可以馬上發現。現在即將進入三月，離汛期越來越近。如果一場豪大雨下來恐怕會造成地方嚴重的損害。由於地方人力有限，所以本席希望賴院長能否請相關中央主管機關，趕在汛期前，協助地方進行全面性的檢測花蓮的「地下管線」與「地下排水系統」，可以嗎？貳、資源匱乏交通不便請中央協助地方財源紓困1.除此之外，針對財源復健的部分，由於花蓮縣政府在107年度總預算計畫型補助、花東基金等縣配合款計2.88億元，106年度追加減預算編列配合款計0.69億元，一年配合款合計約需3.57億元。2.如果後續復原重建所需經費的中央補助款（含花東基金）仍需縣府提列配合款，加上原年度已編列之配合款部分，以現有地方財力恐怕實已經無法負擔。3.所以能否請賴院長協助，針對中央地震災害的協助及相關復原重建經費能全數給予補助（含花東基金），不需花蓮縣政府及中央各部會另提配合款？4.另外，在災害準備金方面，按照「中央對各級地方政府重大天然災害救災經費處理辦法」審議原則，請行政院可以同意動支災害準備金，從寬認列包括：花蓮縣政府暨所屬各機關學校設備損失相關經費。以利學子在開學後有安全無虞的學習環境。參、補助措施一、住宅補貼措施條件過於嚴苛1.有鑑於台南地震的經驗，台南災民後續在租屋的時候普遍都會出現一些困境，那就是租金補貼額度不符行情或是房東不願出租的問題。當時台南災民是按照戶籍人口給予補助，戶內三人以內者每月6,000元，四人者每月8,000元，五人者每月發給10,000元，依此類推每增加一人多2,000元，最高上限為戶內8人以上每月16,000元。2.然而，本席初步檢視98年的「莫拉克颱風受災戶住宅補貼方案」，發現台南地震的補貼金額幾乎是比照莫拉克風災住宅補貼標準。然而，這次的花蓮地震的租金補貼，針對戶內人口五人以下的補助金額，行政院竟然同樣也是提出九年前的補助標準。請問賴院長，您認為物價、房租都沒有調漲過嗎？這樣的補助標準還適用嗎？3.現在台南災民面臨的情況是，對於每月只有6,000元補助的家庭來說，這樣的補助金額根本不符行情，他們只能夠承租條件相對較差的雅房，甚至找不到房子；此外，面對災民是老人家或是失業者，有一些房東會擔心災民付不出房租，或是擔憂高齡承租者會有更多的問題難以處理，所以根本不願意把房子租給他們。另外，隨著一些災民出院或離開安置位置，租屋的需求勢必又會大增，災民難以租屋的問題可以說是越來越嚴重。4.對於台南市這個直轄市而言尚且如此，更不用說資源相對缺乏的花蓮恐怕更為困苦。因此，面對這些後續可能衍生的問題與狀況，請問賴院長，內政部是不是有相關的因應與配套措施來提高房東出租房子的意願？是否還可以再提高租金補貼額度？二、搶救危老建物〝忽略〞地質敏感區1.因為花蓮地震的關係，行政院在星期一火速提出5策略，4年60.7億元，來搶救危老建物，包括：建物快篩、耐震評估、重建補強、階段性補強和金融協助，但是賴院長，這都是針對建築物本身的安全性，對不對？2.院長過去台南強震的救災經驗，是不是忽略了，位於地質敏感區域上（斷層線上、土壤液化區）的建物，改建補助？對於地質敏感區內的土地利用，目前是依據《地質法》、《建築法》第47條、《實施區域計畫地區建築管理辦法》第4條之1等相關規定。換句話說，中央僅依地質法公布地質敏感區域，土地利用開發管制，都是由地方政府去劃設，這樣合理嗎？過去賴院長擔任台南市長，台南市有公告土壤液化區及斷層線上區域的禁限建嗎？3.災區重建，斷層線上的禁限建成為災民間熱議的話題，尤其要不要原址重建，大家存有疑慮，迄今，只有內政部於921大地震後，89年5月18日函請苗栗縣、臺中縣及南投縣政府依「實施區域計畫地區建築管理辦法」第4條之1重新公告管制劃定車籠埔斷層線兩側各50公尺為暫時禁限建之範圍。4.而若要禁限建，範圍是多少？15公尺、30公尺、還是100公尺，過去都有專學學者提出相關建議。但是，斷層帶的禁限建取決於：一是斷層線位置的準確度；二為斷層地震的損害會有多大寬度？定得太窄不管用，訂得太廣，又會有人反彈，權益受損。5.本席認為，要搶救危老建築，實在不應該忽略地質敏感區域的相關獎勵補助，中央政府應該統一作為及規定，不然地方政府哪裡有能力自己去調查、制定、畫設禁限建範圍，甚至去補償！地方也無力去承擔相關後遺症。6.中央應負起主管機關責任，基於全國性國土利用及安全，明確劃定斷層線上土地建物開發管理準則，而非推給地方政府去劃定。目前《都市危險及老舊建築物加速重建條例》獎勵優惠，也沒有針對被公告為斷層線上建案，由都市更新案給予容積轉換或徵收補償的辦法，除了建物本身危老之外，完全忽視斷層活動帶及土壤液化潛勢區上的居住安全！！7.本席具體要求賴院長，為健全住宅安全(1)中央主管機關應統一公告斷層線上禁限建範圍及加速都市更新範圍。(2)行政院加速老屋健檢及危老建物重建相關辦法，應將斷層線上，都市更新及建物改良納入獎勵補助，都市更新及建物改良納入獎勵補助，並給予容積獎勵等補償相關辦法，以確保國人居住安全。三、中央稅、地方稅減免1.這次地震，也看到各相關單位都有協助提出協助的優惠事項，有扶助、救助、補助、稅捐減免（地方稅：房屋稅、牌照稅、地價稅、娛樂稅；國稅：所得稅、營業稅、貨物稅、菸酒稅），請問院長，這些協助措施會執行多久？2.本席知道，災損這個年度是一定會提供減免，但是，是不是能請院長給我們一個保證，在復建工作完全完成之前，優惠減免會持續下去？肆、振興花蓮石材、觀光產業一、協助石材業者　減稅、成立災損扶助金1.院長，您曉得在這次震災中，嚴重受損的產業，除了觀光，還有什麼嗎？2.石材業。除了觀光，石材業也是花蓮非常重要的經濟產業，因為地震，也讓在地石材工業受到重創，本席特別到美崙工業區和光華工業區，關心在地大理石產業的損害程度，不只許多石材受到強震導致受損破裂，廠區內的機具也受到損壞，在地的業者們第一時間都跟本席反應。3.根據台灣區石礦製品工業同業公會估計，損失大約達到20億7千3百萬元，除了破碎石材安置問題外，希望政府在貸款融資紓困、抵稅、及廢棄物運輸等問題上，也能協助工業區廠商處理，讓大家度過危機。4.感謝中央花蓮震災救助及重建專案小組，和相關機關會議後決定，有關石材災損品的暫存，由港務公司無償提供土地3年暫存，並且很迅速的進行現勘、整地、清運，也提供業者相關的財務紓困措施貸款展延、本金緩繳、重建貸款及請銀行勿雨天收傘等財務紓困措施。5.除了石材災損品的暫存、財務紓困、合約的協調，本席還是要在這裡跟院長為我們受到災損的業者提出請求，減（或免）營利事業所得稅及營業稅部分，請從優、從寬、從速、從簡認定；另外，對震災前尚未開徵之稅款，因不宜再向受災戶發單課徵，建請由中央賑災基金補助，以解決開徵行政程序無法完備問題。6.還有，石材為建築業重要供應鏈之一，許多廠商面臨營運困難，災損後各項工程停擺，不利建設，是不是請中央成立石材災損扶助金，依國稅局統計石材公司災損金額，給予5成災損扶助金，如果有了石材災損扶助金可以及時提供營運協助，同時也能照顧15,000名相關從業人員生計。二、借鏡泰國洪災觀光重建  日本職人體驗旅遊  提振花蓮觀光發展1.院長，本席先請教，中央未來，如何協助我們地方的產業重建、復甦經濟？2.我們先看，觀光，大家都知道，花蓮是觀光立縣，有超過8成的經濟活動，都和觀光產業息息相關，但從地震之後，本來我們的觀光業者引頸期盼的春節旅遊商機，全部都震光了，旅宿業是首當其衝的產業，過年期間的退房率就達到8、9成，本來應該熱鬧迎客的街道，超過半數的商家都暫時先關門休息，本來，花蓮因為陸客減少，觀光產業已經受到衝擊，在縣府的努力之下，開發新景點，讓花蓮的觀光人次可以說是突破逆境，呈現成長，尤其東大門夜市，就有178%的成長率。3.但大家好不容易努力出來的成果，卻因為一場67年來最大的地震，遭受重擊，目前依照花蓮縣觀光旅館商業同業公會整體估計，以災後退房率初估，到花蓮旅行一天的住宿、交通費、用餐、伴手禮等，消費約4,500元，以整體退房6成估計，一天流失5,000萬。若在今年暑假前復甦，旅遊業今年2至6月將撐得相當辛苦，保守估計至少損失80億產值。4.觀光局說，將透過「重建」及「復甦」雙管齊下，以優惠措施和推廣活動，來吸引國人到花蓮旅遊消費，甚至，周永暉局長說，每投入1,000萬元，應可獲得9,000萬元效益，預估觀光局相關補貼，可帶來4.5億元到5億元的觀光效益。5.但我們來看，除了「花蓮遊、花蓮加油」計畫是為了振興花蓮震後觀光經濟的新興計畫之外，其他像是，「花東永續旅遊自主門戶整合行銷計畫」（計畫期程106-108年，包括花東定期包機補助、花東藍色公路旅遊補助、花東創意旅遊活動、花東整合行銷參展及推廣計畫）、以及為期4個月的台北─花蓮觀光專列計畫，合計5項計畫，總經費2.17億元，都是既定的年度計畫。6.到底觀光局預估的觀光效益，真的能達到嗎？現階段是80億的觀光損失，復建的路不是一蹴可幾，尤其強震過後，在餘震不斷之下，就算花蓮有很多重要觀光景點沒有受到地震影響，但遊客信心還是直線下滑，當觀光損失的數字逐漸增加，政府的方案措施，趕得上彌補損失嗎？7.尤其，因為花蓮是觀光旅遊立縣，因為地震造成的經濟損害，在觀光賑災振興方案，力道應該是加深、加大，而不是拿既有的年度計畫，來涵括在振興方案，不是嗎？8.除了鼓勵國人到花蓮旅遊之外，是不是也能為花蓮大力招攬國際旅客，像是在獎勵航空包機上可以提高優惠、協助給予機場服務費減免、或是獎勵國際遊輪泊靠花蓮港、加強花蓮旅遊的海外宣傳等，都是中央可以馬上可以執行的項目，不是嗎？9.最重要的，遊客信心怎麼恢復？泰國洪災，院長曉得嗎？2011 年泰國發生半世紀以來最嚴重的水患，期間長達4個月，旅遊業也是泰國的重點產業，占了當時泰國國內生產總值的6%，提供了超過200萬個就業機會，當時泰國政府撥給旅遊業在年度預算以外的20億泰銖，作為旅遊景點的重建費和宣傳費，同時也推行一系列的宣傳推介活動，像是動員從事旅遊業的志願者參與各旅遊景點的大清掃工作。10.除了提供中小旅遊企業準備2500億泰銖的貸款，也為單次旅遊消費超過1萬5千泰銖的遊客減免個人所得稅。除了補助之外，更重要的，是要能提供更實質的「誘因」，才能讓遊客有感。11.另外，我們可以看到，泰國對於因洪災暫時失業的工人，透過社會保障辦事處，對他們進行補償措施，支付50%的工資，幫助他們暫度難關，也避免天然災害影響工作權益，台灣，是天然災害的高風險區，因為天災，造成工廠、業者非自願性停工的情況是很高的，勞工工作權益也相對受損，是不是建議，我們參考泰國的做法，在勞保給付範圍，擴大天然災害導致工廠必須停工的最低薪資保障，以免勞工生活因為不可抗力的天然災害，陷入困境?12.而日本，在311之後，東北地區高達十多萬個家庭生活也受到嚴重的影響，在地的企業、觀光都面臨嚴重的衝擊。除了在地產業的振興之外，在觀光旅遊上，我們可以看到，日本政府推動了教育旅遊的企劃，除了再次展現東北地區觀光魅力振興旅遊經濟，也看到，他們期望透過這樣的機會，和海外學生旅客分享受災重建經驗，傳承當地人面對311東日本大地震災後重建的精神。13.我們感謝，中央提出花蓮觀光振興計畫，既然衝刺花蓮的觀光，是中央、地方、和國人共同的期望，是不是讓這個計畫更符合在地需求、更貼近花蓮，成效就能夠更加事半功倍呢？參考花蓮縣政府建議花蓮觀光遊購讚產業推廣輔導工作計畫（針對目前已有提出花蓮觀光振興計畫所不足或需修正部分提出建議參考）一、擴大國民旅遊推廣1.發行「花蓮觀光消費券」：作法：鼓勵除了目前推出的旅行社組團旅遊補助外，另可由觀光發展基金出資6千萬元發放「花蓮旅遊消費券」每人300元，可讓20萬名自由行旅遊的旅客到花蓮消費購物。限定外縣市有到花蓮旅遊的旅客才能在本府指定地點或處所憑身分證明文件領取在地使用，以吸引旅客實際前往旅遊消費。期程：107年4月─12月經費：6千萬元（觀光發展基金補助）2.鼓勵國民旅遊卡優先於花蓮使用作法：國民旅遊卡加碼運用於花蓮地區，鼓勵公務人員使用國民旅遊卡優先選擇於花蓮國民旅遊卡特約商店使用時，可以於其使用額度內不分項目全額可以核銷。期程：107年3月─12月經費：無（公務人員休假補助）3.關懷列車+真情100觀光巴士作法：(1)請台鐵每日增加闢駛一個來回的專屬直達列車，週五─週日再增加一個來回專屬直達列車，提供旅遊、飯店公協會（如旅行或旅館公會）協助旅遊業者專屬購票運用。(2)補助本府規劃觀光巴士，在花蓮火車站接駁闢駛二條「真情100觀光巴士」，透過補助方式每人票價只要100元（包括導覽及用餐），以吸引背包族及銀髮族轉乘大眾運輸深入花蓮各地，體驗地方產業帶動在地消費。期程：107年3月─12月經費：關懷列車（由台鐵闢駛收費），真情100觀光巴士250萬元（請觀光發展基金補助）二、加強花蓮旅遊安全國際宣傳行銷1.邀請國際旅遊業者花蓮踩線作法：請觀光局責請所屬各國際駐點，組織日本、韓國、香港及大陸等地區旅遊業者團體來花蓮踩線，實際體驗花蓮觀光產業未受地震影響，歡迎各國旅行業者持續安排旅客來花蓮旅遊。期程：107年5月─12月經費：由觀光局於年度宣傳費用辦理2.加碼花蓮包機旅遊補助作法：擴大國外包機赴花蓮旅遊，加碼增加補助金額提供國際旅遊業者包機赴花蓮旅遊。期程：107年3月─12月經費：500萬元（由觀光局於年度費用調整辦理）三、提高產業復甦輔導力度1.推出「真心相『貸』」觀光產業融資專案作法：(1)提供信用保證基金，提高可以擔保業者的成數至八成，以提高觀光產業業者方便取得融資的申請。(2)專案協調銀行延長現有融資觀光業者的還款年限並調降給予優惠利率。(3)修正目前給予觀光產業營業週轉金貸款期限延長至最長2年及5年的融資貸款利息1.5%的補貼。期程：107年3月─12月經費：利息補貼費用500萬元（由觀光局於年度費用調整辦理）2.補助觀光產業業者前一年房屋稅及地價稅作法：比照SARS時期由觀光發展基金補助花蓮地區觀光產業（旅行業、旅館業及觀光遊樂業）營業處所106年房屋稅及地價稅，營業處所滅失者全額補助、部分受損者補助1/2-2/3，其餘營業收入受影響者補助1/3。期程：107年5月─12月經費：補助產業費用由觀光局於年度費用調整辦理伍、提升地方消防救災能量請中央協助地方提升消防與救災能量1.現在隨著全球極端氣候的現象越趨嚴重，地方縣市的防救災能量勢必也要跟著提升，並投入更多的救災能量，賴院長您認同嗎？本席很感謝中央對於我們花蓮特種搜救隊成立的支持，在這次的震災當中也如預期的立即發揮功能投入救災。2.地方為了再強化消防駐地安全及確保救災能量，已經提報花東基金，正由國發會審查3項計畫，包括：新建消防廳舍、偏鄉智慧雲端救護提升、建置防災教育館共計需要經費3億7,242萬8,400元。3.除此之外，還有相關採購特種搜救器材車（救災越野車）、建置特搜隊訓練基地等新興計畫約需2億2400萬元，皆急需中央來核定通過，並比照臺東縣尼伯特重建專案，全額由花東基金支應。4.另外，也請國產署就計畫所需土地部分，也能夠同意來協助都市計畫變更及無償撥用，以提升救災能量。有關提升花蓮地方消防與救災能量部分，能否請賴院長全力來支持？（參考內容）重建及復甦 相關內容「重建」(1)即日起至12月底將對旅宿業提供「信用保證」及「利息補貼」。針對受災旅宿業整建修繕所需資金，觀光局將提供貸款信用保證，國發基金或花東基金亦將提供20億供信保基金10倍擔保之用，在共計200億元額度內提供專案融資。(2)受災旅宿業若有資本性修繕、營運周轉金需求，可向各銀行申請經濟部「中小企業災害復舊專案貸款」及「企業小頭家貸款」方案，俟行政院發布災區公報，位於該災區獲貸此2項貸款的中小企業，中小企業處將另提供周轉金最長1年、資本性最長3年的利息補貼。(3)觀光遊樂業部分，業者可依補助觀光遊樂業優質化實施要點，補助辦理既有遊客服務設施修繕事宜。「復甦」(1)「花蓮遊、花蓮加油」計畫投入6050萬元，預計自今年2月至7月底推出包括「推動國人國內旅遊」，鼓勵旅行業組團前往花蓮地區旅遊，補助每人每日住宿費500元及半數交通租賃車費，每團補助上限3萬。同時，輔導旅行公會辦理同業踩線旅遊以開發相關行程，及補助旅宿公協會辦理住宿優惠、摸彩贈禮、記者會等活動。(2)預計在3～7月辦理「台灣觀巴台鐵旅遊護照」行銷推廣、以及鼓勵國人自由行「3355」旅宿活動，3人以上同行、在花蓮住3天2夜以上，每人補助住宿費最高500元。而4～12月則配合2018海灣旅遊年計畫，規畫「台灣樂園節」海洋親水活動、並於花蓮辦理啟動儀式。陸、支持國營事業與泛公股加薪鼓舞國營事業人員 帶動民間企業加薪1.行政院在2017年9月12日宣布，2018年軍公教人員將調薪3%。過去經濟部所屬4家國營事業單位包括：台灣中油股份有限公司、台灣電力股份有限公司、台灣糖業股份有限公司與台灣自來水股份有限公司一向都會跟進軍公教調薪。2.至於經濟部所屬直接投資事業、泛公股事業，如中鋼、台船、台鹽實業股份有限公司、漢翔航空工業股份有限公司與唐榮有民股成分等等，過去也都會鼓勵他們根據經營績效來調整薪資。3.本席認為，這些國營事業與泛公股事業人員的工作都與民生需求息息相關，肩負起服務國人的各項日常所需。在這次花蓮的大地震當中，他們也是第一時間來協助地方進行賑災與提供各項便民服務。所以本席希望經濟部可以從善如流，讓國營事業與泛公股事業人員可以比照軍公教人員加薪，鼓舞基層士氣，進而帶動民間企業跟進加薪，好不好？柒、國家幼兒政策1.少子化已經是國安問題，院長，請問您認同嗎？現在國家的政策也是鼓勵大家生產，對吧？2.要鼓勵生產，院長，您認為，對父母來說，什麼是他們重視的？3.擁有健康的寶寶、以及在教養孩子的過程中，經濟能夠無後顧之憂，都是讓父母安心很重要的因素。4.本席先跟院長請教新生兒篩檢的問題，院長曉得目前我們推行新生兒篩檢的方案是什麼？篩檢的項目，我們從一代5項，到現在二代是院長曉得幾項嗎？11 項；在補助的經費上，院長清楚嗎？一般民眾補助200元，低收及偏遠地區補助550元，一年只有大約20萬元的經費在推動。5.　院長，預防勝於治療，不是嗎？如果國家能夠給予幼兒多一些的保護、給予父母多一些的保障，不是很好嗎？而且1滴血的篩檢，其實可以做到37項，這樣對於遺傳性慢性病或是罕見疾病才能夠做到預防，都是用串聯質譜儀來做，只要一次工就可以，為什麼不畢其功於一役呢？6.國內一年大約20萬名新生兒，全面、全額補助，一年大約經費1.1億元，這樣的經費效益，是非常大的，幼兒照護是無價的，院長，既然要鼓勵生育，是不是能給我們這樣實質的支持？7.還有，幼教補助的政策，目前有「5歲免學費教育計畫補助」，讓5足歲的孩子，在上幼兒園時能夠免學費，也對於弱勢給予加額補助，但是，同時，我們也看到，六都因為財政狀況好，自己又另外加碼補助優惠，院長，您知道，這看在我們財政狀況比較困窘的縣市眼中，多羨慕啊！8.平均一個小孩去上幼兒園，我們可以看到，大約平均一學期需要2萬元，這對年輕父母來說，其實也是不小的負擔，尤其現在大家都要雙薪家庭才能支持生活，是不是能請中央，將幼教補助，向下延伸，從4歲逐步到2歲，讓全國的小朋友們、父母親，都能受到均等的照顧，好嗎？"
    },
    {
        "speaker": "主席",
        "speech": "謝謝徐委員，我想重建的問題很多，會後是不是請相關人員再至徐委員辦公室進一步溝通，謝謝。接著請邱委員志偉質詢，詢答時間為15分鐘。"
    }
]