[
    {
        "speaker": "孔委員文吉",
        "speech": "（13時27分）主席、行政院賴院長、各部會首長、各位同仁。院長，我前面的牌子寫著「漲價內閣，無能總統」，幾年前馬英九當總統的時候有漲價，後來就召開記者會，所以這個「漲價內閣，無能總統」的標語是比照民進黨上次批馬英九的時候。我在經濟委員會看到賴內閣一上任後就調漲電價，為什麼要調漲電價？你說因為電價費率審議委員會開會通過。蔡英文總統曾說，10年之內不漲電價，但是他至今上任不到兩年，快滿兩年，就調漲電價了！從4月份開始漲電價，要漲3%。院長剛剛也說明，500度以內的民生用電不漲，1,500度的商家用電也不漲，但是仍然有15%的民眾會被漲價。賴院長覺得蔡英文總統講的不漲電價，是用口號治國嗎？他到底可不可以做得到？"
    },
    {
        "speaker": "主席",
        "speech": "請行政院賴院長答復。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "（13時28分）主席、各位委員。所謂不漲電價是指不會因為推動非核家園而漲價，而這一次電價調整是因為電價費率審議委員會考量到國際市場的能源價格提升，必須要依據公式去做調整，我想那是兩件不同的事情。"
    },
    {
        "speaker": "孔委員文吉",
        "speech": "但是蔡英文總統為何說上任10年內不漲電價？他還說，不會讓人民痛苦地從限電和核電中二擇一。現在是限電也有，核電也出事了，核二重啟是不是賴院長上任後的決策？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "的確是在我任內決定的，我也跟立法院各位委員報告過，核二廠2號機是大修之後申請再轉，這是屬於自然的程序。至於能不能轉，則要看原能會是否有通過安全查核，也因為通過了，所以就讓它再轉。在再轉初期，當然也碰到蒸汽閥的問題，基礎也一如原來原能會的安全查核，其安全機制發揮功能，也讓整個核二廠2號機安全停機。"
    },
    {
        "speaker": "孔委員文吉",
        "speech": "這一次核二廠2號機運轉不到一個小時，為什麼會跳機呢？它經過原能會安全把關，也到立法院教育及文化委員會報告之後才能重起，27日中午12點55分開始併聯發電，隔天下午1點25分，升載過程中子偵測到訊號超過正常範圍，反應爐急停。經濟部今天說沒有核安的問題，院長覺得核二廠2號機跳機有沒有核安問題？這是全國都關心的。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "這一次核二廠2號機跳機，經過檢測並沒有輻射外洩，因為它的安全機制發揮了功能，所以它自動安全停機，整個情況是這樣。"
    },
    {
        "speaker": "孔委員文吉",
        "speech": "針對核二廠2號機跳機事件，你認為有沒有人應該為這件事負責？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "因為它是跳機，我想任何的要求都應該，包括台電、經濟部都應該更加審慎去重置後續的程序，早上在大院答復各委員質詢時，我也公開報告，後續的程序一定秉持三個原則：首先、安全第一；其次不要繼續或是如何繼續由專業決定；第三、一定要按照標準作業程序來進行。"
    },
    {
        "speaker": "孔委員文吉",
        "speech": "原能會主委謝曉星發言表示，核電廠如果不跳機才更慘，也沒有發生核安問題，他不知道他要負什麼責任，你覺得原能會謝主委講這句話妥不妥適？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我想他也許可以講得更清楚一點，他的意思是因為機組的安全機制有發揮功能，所以安全停機，也就是今天如果沒有安全停機，有問題還持續運轉的話，可能輻射線就會跑出來，這時候情況就會更嚴重了。他是就兩種情況在比較，目前安全機制發揮功能，自然而然沒有輻射線外洩，這個情況是比較小。"
    },
    {
        "speaker": "孔委員文吉",
        "speech": "院長，早上我們有協商，5月10日以前你會來做一個專案報告。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "就是能源政策的專案報告。"
    },
    {
        "speaker": "孔委員文吉",
        "speech": "我覺得我們現在的能源政策都是朝穩健減核的方向，本席是認為核二廠2號機重起發電，核三廠歲修之後也要發電，核一、核四我們不談，核二、核三都要重起發電，針對我們整個國家的能源政策，本席認為應該要召開能源安全的國是會議。作為行政院長，你要坦率、誠實地跟國人說明我們的能源政策要做什麼樣的調整，供電才不會有問題，電價也不會漲得太高，這部分應該要做一個澈底檢討，所以我們才會講要召開能源安全的國是會議。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我會率領相關部會先來立法院做報告，至於要不要召開全國能源會議，之前馬英九總統任內有召開過一次，我也有參加，很多意見目前其實都有在執行。"
    },
    {
        "speaker": "孔委員文吉",
        "speech": "甚至將來依據能源國是會議，電業法再做調整或修正都可以，因為電業法都定得很死，我們可以來做檢討或修正。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "立法院後續的作為，行政院尊重，在早上的朝野協商中，我們尊重立法院的決議，我在5月10日之前會率領相關部會到大院做能源專案報告。"
    },
    {
        "speaker": "孔委員文吉",
        "speech": "除了專案報告之外，院長也不反對召開能源國是會議嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "這部分先等我到立法院報告之後我們再看。"
    },
    {
        "speaker": "孔委員文吉",
        "speech": "接下來請教幾個與交通相關的問題，本席上一次質詢過院長，本席最關心的中部橫貫公路，它的復建可說是遙遙無期。本席每次在立法院總質詢選擇交通組，這個議題都是我會談到的，談了幾屆、這麼多年下來，交通部長也換過好幾任，現任的賀陳部長是比較重視環保及永續發展的部長，中部大梨山地區很多居民也都很關心這一條路，當時老榮民建的這一條中橫公路，本席認為是我們台灣最偉大的公路，因為它的工程實在非常浩大，是從台中通到花蓮的中部橫貫公路，我們不能輕言放棄。本席簡單詢問，你們現在又說推算到2027年時地質才能進入安定期，人家說15年之後地質就可以穩定了，從莫拉克風災在到現在，你們又往後推，第一期（101年至104年）完畢了，現在一個第二期（105年至第109年）的「谷關至德基段地貌變異分析及安全與可行性評估探討服務工作（第二期）」，都一直在做安全評估，你們認為2027年才會進入安定期，要讓我們大梨山的子民，從921之後再等三十多年才能恢復中橫公路嗎？"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "關於中橫的部分，委員昨天在交委會也有指教，我們其實也不是靜待它的地質穩定，有些部分已有適當運用一些便道或是讓比較小的車子通行，我們會在安全考量下與地方合作，臨37線就是在這個前提之下，從104年開始編列一些經費來做改善，當然它整體通達的範圍和寬度也許不是很足夠，這方面與地方的期待有差距，但我們還是儘量尊重大地的……"
    },
    {
        "speaker": "孔委員文吉",
        "speech": "它只是台8線上德基到谷關的那一段路，才十公里左右。"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "對，十幾公里。"
    },
    {
        "speaker": "孔委員文吉",
        "speech": "所以這條路如果能夠修好，中橫公路就全線通車了。"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "整體而言，我們可能還不能完全達到大家的期待，但是有一些局部狀況，譬如在適當的季節或車輛比較小型的情形下，我們願意考慮地方上的特殊需要來做安全管制、進行局部安排，考量整體大地安全，還是希望大家多多擔待。"
    },
    {
        "speaker": "孔委員文吉",
        "speech": "部長，本席從你這邊還是聽不到什麼解決方案，請問賴院長，大梨山地區什麼時候才能擁有安全回家的路？我上一次也提問過這個問題。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "感謝孔委員，剛剛賀陳部長已經跟您報告，第一期的經費大約是9.2億元，以3年的時間……"
    },
    {
        "speaker": "孔委員文吉",
        "speech": "那部分已經執行完畢了。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "到今年已經執行完畢，所以已有具體回應孔委員的要求。第二期和第三期的部分，可能真的還是要進行地貌變異性調查，穩定之後，政府當然責無旁貸會來施做相關工程，如果第二期的調查不完備，勉強執行工程也不會有成果。"
    },
    {
        "speaker": "孔委員文吉",
        "speech": "賴院長，剛剛我聽到陳雪生委員提到跨海大橋，將來要花費1,000多億元的經費……"
    },
    {
        "speaker": "賴院長清德",
        "speech": "沒有那麼多。"
    },
    {
        "speaker": "孔委員文吉",
        "speech": "前面是6,000多萬元，我剛剛看到那個表，我們這條公路的復建大概只要幾億元就可以完成了。第二條是南橫公路，本席常常從台東縣海端鄉往利稻村行走，到現在為止，公路總局對於南橫公路的部分，一再地跳票，本來說105年可以全線通車。南橫公路是政府沒有放棄的路，中橫公路是封山的，南橫公路是繼續進行並沒有放棄的，你們原來說105年通車，現在卻給我一個報告，說台20線108.5K~153k路段中，有幾個工程段如134.2K路段，預計107年10月開工，預定109年12月才完工。135.7K路段（武雄橋）預計107年10月開工，110年2月才完工；146K至147K路段預計108年10月開工，110年6月才完工。部長，本席是代表原住民的立法委員，特別是代表南部地區的布農族，本來是105年可以完工，你們要拖到110年，我們還要再等3年嗎？原住民不能再忍受這個3年了！"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "我必須跟委員說明，不是我們有任何耽擱，而是大自然的一些狀況，同仁真的都是在生命危險當中趕著去做，包括路還沒修好就會把便道弄得更安全一點，但是一到汛期，那些便道就會被沖毀，施工也會比較困難，所以有時候不是我們在耽擱，真的是受到大自然的影響，假如原來的工期有延後的話，也實在是情非得已，我們現在已經分兩階段，第一階段……"
    },
    {
        "speaker": "孔委員文吉",
        "speech": "這個工程到底什麼時候可以完工？之前我在立法院交通委員會質詢時，你們說105年可以全線通車，現在是一延再延。"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "確實有延後，非常抱歉，但這不是我們同仁不努力，而現在的兩階段，我們也是覺得不能都是等到110年，所以有一段就從109年先來做，這也是在大家的要求下，我們儘量來做這件事。"
    },
    {
        "speaker": "孔委員文吉",
        "speech": "最後本席要請教賴院長，南橫公路通車一延再延，民國105年就應該完工了，現在這條路該怎麼辦？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "關於這個工程，方才交通部部長已經跟委員報告過，政府一定會全力執行，但是有時候……"
    },
    {
        "speaker": "孔委員文吉",
        "speech": "我現在不指望交通部長能夠幫我們解決中橫和南橫的部分，因為交通部根本就不重視原住民啦！"
    },
    {
        "speaker": "賴院長清德",
        "speech": "他們重視啦！"
    },
    {
        "speaker": "孔委員文吉",
        "speech": "現在我們只寄望賴院長……"
    },
    {
        "speaker": "賴院長清德",
        "speech": "孔委員，其實也可以給交通部同仁一點鼓勵，他們真的很用心，但有時候碰到颱風、天災等，真的不是他們能夠克服的，這點請委員能夠諒解。"
    },
    {
        "speaker": "孔委員文吉",
        "speech": "光諒解不夠啊！這個還是沒有做嘛！"
    },
    {
        "speaker": "賴院長清德",
        "speech": "會全力以赴啦！"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "我們會努力。"
    },
    {
        "speaker": "主席",
        "speech": "謝謝孔委員、賴院長。蕭委員美琴之質詢以書面提出，請行政院以書面答復，並列入紀錄、刊登公報。"
    }
]