[
    {
        "speaker": "尤委員美女",
        "speech": "（11時34分）主席、行政院賴院長、施副院長、各部會首長、各位同仁。今年是二二八事件71周年，也是解嚴之後31年，院長在今年的二二八事件中樞紀念儀式中承諾了三件事情：第一，促轉會名單儘速送到立法院，讓立法院行使同意權；第二，全力支持二二八基金會及國家人權博物館的經費；第三，追求真相、不讓憾事再度發生。同時總統也在當天做了承諾「我的期許很簡單，台灣版的轉型正義真相調查，必須達到國際的標準」。促進轉型正義條例在去年12月通過，現在全民都在期待我們的促進轉型正義是不是能夠開始啟動。當天下著大雨，有人說，這是用眼淚來洗淨這些悲情，但是從另外的角度也可以說，轉型正義這條路走得相當地險阻艱難。解嚴後迄今31年，很多的檔案資料要去追查可能都非常困難，所以在促進轉型正義中有一個非常重要的部分，就是真相的調查，而真相調查中非常重要的部分是政治檔案。院長，請問政治檔案法什麼時候可以送到立法院？"
    },
    {
        "speaker": "主席",
        "speech": "請行政院賴院長答復。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "（11時36分）主席、各位委員。針對政治檔案法，國發會已經報院審查，我們會在最短的時間內送到立法院。"
    },
    {
        "speaker": "尤委員美女",
        "speech": "所以這個會期會送進來嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "這部分我請陳主委跟您說明。"
    },
    {
        "speaker": "尤委員美女",
        "speech": "因為時間的關係，我們希望這個會期可以送進來。"
    },
    {
        "speaker": "陳主任委員美伶",
        "speech": "跟尤委員報告，絕對沒有問題！之前我們已經跨部會、與民間討論過，所以大家針對這部分的爭議已經沒有這麼大。我們在2月27日也已報院審查，在這個會期也列為優先法案。"
    },
    {
        "speaker": "尤委員美女",
        "speech": "好，非常謝謝！另外，我想要讓轉型正義做得好，也能夠符合國際水準，主事者是非常重要，所以促進轉型正義委員會的委員以及主任委員、副主任委員由什麼樣的人擔任？如何遴選？我覺得這是非常重要的部分！在這樣的情況下，我們知道要讓轉型正義能夠做得好、符合國際水準，像阿根廷的轉型正義就組成委員會做非常深入的調查，甚至他們做了一份遞交給總統的報告，而且向司法部門遞交了超過1,000份的檔案，成為民主政府對加害者提出司法追訴非常有利的證據。我們再看到南韓，他們在民主化之後成立十多個調查單位，釐清過去對人權侵害的事件，透過對全國上萬人的訪查、聽證，也調閱三萬多份檔案，舉辦各種聽證會，釐清歷史的真相。並主導全國13處集體墳場的開挖，發現原來所謂軍政府聲稱的武裝游擊分子，其實是手無寸鐵的平民，甚至裡面有一些小朋友的玩具等等。所以這些事實、真相的揭露讓大家面對到底過去發生了什麼事情，同時不希望這些事情再發生。因此才能夠看到南韓在教科書的內容做了改變，甚至是大家都看過電影「我只是個計程車司機」，或是最近的「黎明到來的那一天」。事實上關於二二八事件、白色恐怖及美麗島事件等等，即使在民間也有很多的文獻，但是對於真相調查非常重要的部分就是這些委員，他們到底要怎麼做？因為只有兩年的時間就要做出一份符合國際水準、標準的調查報告，因此在遴選上，我要提醒院長，我們不能再像前年夏天，亦即上次提名司法院院長、副院長時發現被提名人有過去威權的履歷，造成社會非常大的轟動，最後當然是撤銷了提名。我希望在這次促進轉型正義委員會中，不管是主任委員、副主任委員或是所有的委員，在政治、歷史、法律、社會、人權等等方面都是學有專精，而且沒有過去威權履歷，有關這部分，請問院長的看法為何？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "有關尤委員的指教非常好。當天不只總統，本人也親自出席，我第三點的承諾就是表示我們會全力支持，也會充分授權促轉會的職權。在這種狀況之下，人員就非常重要，我在此可以跟尤委員承諾，促轉會委員一定是社會公正的人士，不僅具有專業而且要有歷史的體驗，就是對歷史有充分了解，有那種使命感。另外，也有能力在短短的兩年內，把社會所期待的事情做一個處理。"
    },
    {
        "speaker": "尤委員美女",
        "speech": "我們最近有所謂「航空母艦」的話題，不曉得院長知不知道？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "是。"
    },
    {
        "speaker": "尤委員美女",
        "speech": "「航空母艦」當然不是指在海上航行的航空母艦，而是在教育部所編的國語辭典與成語典收錄的「航空母艦」一詞，解釋「形容女人身軀龐大」，並舉例句「她的身材，真像航空母艦」。院長，在我們國家的國語辭典與成語典出現這樣的文字，你覺得有沒有性別歧視？"
    },
    {
        "speaker": "潘部長文忠",
        "speech": "謝謝委員的關心，這個由我來向委員報告。教育部的國語辭典其實是在89年以前，累積了……"
    },
    {
        "speaker": "尤委員美女",
        "speech": "你先跟我說這有沒有性別歧視？"
    },
    {
        "speaker": "潘部長文忠",
        "speech": "的確是有這個資料，尤其大家最近關注的「航空母艦」一詞所描述的確是非常不適切。"
    },
    {
        "speaker": "尤委員美女",
        "speech": "不只是「航空母艦」，包括所謂的「洗衣板」，這些全部都在辭典裡面。"
    },
    {
        "speaker": "潘部長文忠",
        "speech": "因為收錄時是依據當時的時空背景，但是，教育部應該與時俱進要去做檢討。有關這問題，我們會儘速處理，像這個詞已經做了修正，另外，我們在未來兩週也會全面做一個檢視。每天有五萬人次去查閱這個辭典，如果有這樣的疑義，應該讓教育部儘快知道，我們透過審議的程序，去做一個最適切的處理。"
    },
    {
        "speaker": "尤委員美女",
        "speech": "我想性平教育是教育部最重要的。"
    },
    {
        "speaker": "潘部長文忠",
        "speech": "是。"
    },
    {
        "speaker": "尤委員美女",
        "speech": "這些明顯有性別歧視的字眼，竟公然編入在詞典裡面。我們從小若遇到什麼樣的問題，第一個就是查辭典，辭典就是代表國家一個最確定、最政治正確的東西，所有考試都是要依照這個詞典的答案去寫，如果從小就灌輸這種性別歧視的東西，難怪我們婦女團體一直在性別平等這一部分努力，然後走一步退兩步，就是因為有這些東西在哪裡。這不能夠等到三個月，你們是不是能夠儘快去檢視所有具有性別意識的文字，將它們下架或是加以註解，就像以前「強姦」這兩個字，後來在刑法修正時，因為三女為姦其實是一種歧視的字眼，所以全部將它改成「性侵害」。你們是不是能夠全面的由性別的觀點做全面的檢視，將這些有性別意涵詞語全部下架？"
    },
    {
        "speaker": "潘部長文忠",
        "speech": "目前我們正往這個方向進行，對於已經在時空背景不適宜的這些詞語，應該要明確的下架或做更適切的說明，不要讓大家誤用。我自己也親自上網看到這樣的詞語解釋，確實有多餘而且也不合現在時宜的敘述。"
    },
    {
        "speaker": "尤委員美女",
        "speech": "謝謝，希望能儘快將這些詞語刪除。"
    },
    {
        "speaker": "潘部長文忠",
        "speech": "謝謝委員。"
    },
    {
        "speaker": "尤委員美女",
        "speech": "下一個想請教院長的是，現在我們通過了幾個公約，其中最近通過的是「身心障礙者權利公約」。前一陣子國外的專家學者受邀來臺灣，他們也提出了現在「精神衛生法」的強制住院，本身是違背「身心障礙者權利公約」。可能大家會覺得很奇怪，為什麼強制住院會違反人權公約？因為強制住院是當有自殺或傷人的情況之下，當然要立刻隔離然後送到醫院去治療，那為什麼會違反人權公約呢？我相信院長應該聽過傅柯這位法國當代的哲學家與社會學家，他曾經在他的著作《癲瘋與文明》提到，在當時發生痲瘋病時，把所有痲瘋病人放到船上，並放逐到海上去，任他漂流，並將它稱做「愚人船」，因為理性的社會不能夠容許這些骯髒、不理性瘋癲的人在我們的社會裡面。請問這艘在海上漂泊多年的「愚人船」、「瘋人船」，今天是不是已經靠岸了？強制住院在某一個程度是對精神病患的隔離，而在「身心障礙者權利公約」提到非常重要的一個點就是：只有障礙的社會，沒有障礙的人，不管是心理上或生理上。所以，任何一個在生理上、心理上或精神上有瑕疵的人，社會應該給他個別的協助，讓他能夠行使他的權利，讓他能夠去附歸這個社會，而不是製造一個所謂的有障礙的社會，讓這些人的人權被剝奪，讓他沒有行為能力，而這就牽涉到權利和福利的問題。以前對這些弱勢者，不管是身心障礙或是精神障礙者，我們認為他是一個弱勢者，所以我們用保護的觀點去協助他。但是今天有一個非常重要的觀點，他們是和我們一樣的人，所以只有障礙的社會，沒有障礙的人，因此需要提供更多的資源給他們，這是整個聯合國公約所走的方向。在這樣的情況下，大家會覺得說，那社會怎麼辦？那是不是這些人不能強制住院，就把他送回家裡去？最近我們也看到桃園地院的判決，就是停止強制住院，因而引起社會一片罵聲。當然，這裡牽涉到我們整個政策的思維，如果我們繼續往保護福利走，福利就是當我有資源的時候，我就給你，這是一種favor。但當我是一個基本人權的時候，我就全力要求把國家資源釋放出來。所以這是兩個不同的取向。這次我去英國國會交流的時候有請教他們，他們提到說「身心障礙者權利公約」是2006年才通過，世界各國都很頭痛，怎麼樣才能夠釋出這麼多的資源？但是他們提到一點，只要方向對了，即使花10年的時間才能夠到達我們所要的理想也值得，可是當方向錯了，我們可能花了更多的錢，仍然在那裡徘徊。院長，在這部分，我們是不是能夠釋出更多的資源往權利的方向去努力？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "其實臺灣一直都往這個方向在精進，因為臺灣是以人權立國，不管有沒有這個公約，其實社會上大家都是非常支持，對任何一個人，包括身心障礙者，都應該給予必要的照顧。"
    },
    {
        "speaker": "尤委員美女",
        "speech": "另外，現在各種災害越來越頻繁，已經是綜合性的各種災害。院長針對這次花蓮及上次臺南的災害都能即時協助並提出一些政策，這些政策都偏向在危老建物的補強重建，但我們同時也看到各種的災難其實是越來越嚴重，可能都會超出我們能夠救援的範圍。現在所有的這些災難，我們還有辦法去研究，可是當它是一個更大的災難時，我們怎麼辦？所以，所謂多層次防災整備思考是非常重要的，像921大地震的時候，除了房子的評估、整建、重建以外，另外一個非常重要的就是，如果房子位在斷層帶上就不能夠再建。所以，除了建築的法規規定之外，其實應該把它納到更高的層位，從整個國土規劃來看，哪些是屬於地質脆弱地方，哪些是屬於斷層帶，那些地方就不應該再建築，應該怎麼樣疏散及配備，從國土計畫、都市計畫然後再有建築的計畫等等。其實它應該是一個多層次的思考，而不會只是在最下面的，只是把資源放下去，然後大家趕快去重建及整建。其實如果是在危險地帶上的話，即使地震係數再怎麼樣高，可能都還是很危險，所以我希望在整個政策上能夠多層次的思考。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "謝謝。"
    },
    {
        "speaker": "主席",
        "speech": "請王委員榮璋質詢，詢答時間為15分鐘。"
    }
]