[
    {
        "speaker": "張委員麗善",
        "speech": "（16時18分）主席、行政院賴院長、施副院長、各部會首長、各位同仁。有句話說「吃米不知米價」，院長有聽過這句話嗎？"
    },
    {
        "speaker": "主席",
        "speech": "請行政院賴院長答復。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "（16時19分）主席、各位委員。當然，臺灣囝仔都聽過。"
    },
    {
        "speaker": "張委員麗善",
        "speech": "這句話的意思是這個人根本不知道人間疾苦，也不知道鄉親的艱苦，所以「吃米不知米價」就是沒有「作穡」的人不知道「作穡人」的艱苦。因為臺北農產公司過度休市，在20天之內休市了3次，總共休市11天，這是以往所沒有過的事情。我要請問院長，院長，這是天災還是人禍？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我想這是一個失誤造成農民的損失，好險除了委員的關心之外，還有農委會及地方政府李進勇縣長積極地降低農民們的損失。"
    },
    {
        "speaker": "張委員麗善",
        "speech": "院長，你很清楚這不是天災？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "當然，這不是天災。"
    },
    {
        "speaker": "張委員麗善",
        "speech": "這是人為的因素？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "是。"
    },
    {
        "speaker": "張委員麗善",
        "speech": "也就是所謂的人為疏失，也可以說是人禍吧？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "講人禍是比較嚴重，可能當初在討論休市的時候沒有考慮到這一點，這是一個失誤沒有錯。"
    },
    {
        "speaker": "張委員麗善",
        "speech": "到目前為止，我相信你也都知道，台北農產公司、臺北市政府、農委會這3個單位都要負起全部責任，但是到目前為止，我們看到……。好，我們副主委上台了……。副主委說：「以後停止連續休市3天」。另外，台北農產公司也說：「希望能把所有的貨疏散供應」。疏散供應的意思是什麼？就是不一定要到台北農產公司拍賣，他們也可以到別的地方拍賣，但到目前為止，也未提出對農民損失該如何給予彌補，所以剛才院長也說得很清楚，這是人為的疏失，我想請問院長天災的時候有補助嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "針對天災的部分有天然災害救助辦法可以適用。"
    },
    {
        "speaker": "張委員麗善",
        "speech": "對！天災有補助，因為天災是不可避免，也是無法預防的。所以，天災是有補助，但是人為的部分呢？更加應該補助！為什麼？不應該有的疏失，卻因為人為造成農民的損失，現在對農民要怎麼交代？他們真的叫苦連天啊！院長如果有到菜園，你也可以去看看，本席現在秀出這張照片是一些農民坐在菜園裡，他們後面那一整片青江菜園是什麼情況？因為沒辦法上市販售，所以把它們捆上草繩，好讓它們趕快腐爛，他們就可以趕快復耕，這些都是損失；第二，院長可以看到他們腳邊那一簍青江菜，一公斤只賣2元，一簍菜有20公斤才賣40元，陳吉仲副主委說好像沒有這樣的價格，所以我才會說你「吃米不知道米價」，你到底有沒有到市場去看過？"
    },
    {
        "speaker": "陳副主任委員吉仲",
        "speech": "跟委員報告，所有的農產品，尤其是大宗蔬菜分成4項，包括高麗菜、結球白菜、青江菜、葉菜類、瓜果類跟所有根莖類的價格，我們都有完全掌控，也可以確保這次連續2次連休3天不會讓農民的收益減少，我在這裡可以再講一次，不會！而且保證所有批發果菜市場的價格比過去5年還高。"
    },
    {
        "speaker": "張委員麗善",
        "speech": "副主委，現在已經減少了！所以我說你「吃米不知道米價」，你有聽過農民的心聲嗎？你知道農民的損失在哪裡嗎？"
    },
    {
        "speaker": "陳副主任委員吉仲",
        "speech": "我們當然知道，所有的農民、農民團體，包括農會、地方鄉公所都打電話到我們這邊來。今天農糧署從北區、中區、南區3個分署辦公室的同仁也在現場，所有的農民、農民團體要求……"
    },
    {
        "speaker": "張委員麗善",
        "speech": "副主委，你簡單回答就好。到目前為止，因為這3次的休市，我們的農民有損失嗎？"
    },
    {
        "speaker": "陳副主任委員吉仲",
        "speech": "跟委員報告，上週休市3天造成台北果菜批發市場價格自21元降至18.8元，連續3天是這個價格，這個價格跟過去5年相比，以平均價格來說並未偏低。我現在要說的是，這3天的價格是因為休市的關係降低，但是我保證這個月平均的收益一定會比過去5年更高，這部分絕對做得到，我可以給你所有的統計數據，去年12月台北批發果菜市場批發價格高達31.7元，比過去5年……"
    },
    {
        "speaker": "張委員麗善",
        "speech": "副主委，你不要公然說謊喔！你現在講的價格是屬於上價。"
    },
    {
        "speaker": "陳副主任委員吉仲",
        "speech": "我講的是果菜批發市場的拍賣價格，百分之百！去年12月是31.7元，遠高於過去一年來的價格。"
    },
    {
        "speaker": "張委員麗善",
        "speech": "院長，副主委在說謊，我不跟他講話！院長，台北農產運銷公司從3月5日休市，你知道整個價格變化嗎？今年過年期間所有的上價、中價、下價的價格，也就是剛剛副主委說的價格，但是你們要知道，上價的這些葉菜類，只有20%可以賣到好價錢，中價的部分也只有20%，其他60%全部都是賣2元、3元。因為整個市場從凌晨3時40分就開始一直拍賣，假設整個貨車囤積沒有辦法進場，所有承銷商時間一到，他們就回到他們的市場了，到最後沒有辦法如期拍賣的這些葉菜類，全部以多少錢購買？最後是以2元、3元的價格買起來送給弱勢團體。"
    },
    {
        "speaker": "陳副主任委員吉仲",
        "speech": "跟委員報告，上星期因為發現這個問題……"
    },
    {
        "speaker": "張委員麗善",
        "speech": "副主委，有嗎？你說有沒有這個問題？"
    },
    {
        "speaker": "陳副主任委員吉仲",
        "speech": "農委會絕對不會逃避這個責任，所以我們要確保今天休市第2天、明天休市第3天，禮拜四開市不會造成上禮拜的……"
    },
    {
        "speaker": "張委員麗善",
        "speech": "現在損失已經造成了，至於未來如何改善，我當然希望你們能夠積極改善，讓農民不要有損失，但是現在已經造成損失，因為休市之後造成所有農產品、葉菜類完全囤積。你們要知道，為什麼我剛剛會說，沒有「作穡」的人不知道「作穡人」的艱苦？人可以休息，市場也可以休市，但是農產品卻是一天天長成，你們能了解嗎？"
    },
    {
        "speaker": "陳副主任委員吉仲",
        "speech": "我們完全了解，蔬菜的部分只有四成的通路是送到批發市場，其中六成是送往直銷通路，雲林西螺果菜批發市場都週日……"
    },
    {
        "speaker": "張委員麗善",
        "speech": "副主委，如果你今天再繼續硬拗……"
    },
    {
        "speaker": "陳副主任委員吉仲",
        "speech": "我沒有硬拗。"
    },
    {
        "speaker": "張委員麗善",
        "speech": "我現在講的是台北農產公司所造成的損失，其他農產公司沒有這樣休假，而現在台北農產公司是因為人為的因素。以前「天公生」休息幾天？休息一天！現在卻是休息3天，元宵節也休息15、16日這2天。"
    },
    {
        "speaker": "陳副主任委員吉仲",
        "speech": "委員，我完全同意。"
    },
    {
        "speaker": "張委員麗善",
        "speech": "這次是休17日、18日及19日。"
    },
    {
        "speaker": "陳副主任委員吉仲",
        "speech": "我完全同意，這種問題不應該重複發生。"
    },
    {
        "speaker": "張委員麗善",
        "speech": "好，請問不應該發生，但是現在卻發生了，對農民要怎麼交代？"
    },
    {
        "speaker": "陳副主任委員吉仲",
        "speech": "雖然問題不是農委會造成的，但是這個問題發生了，農委會就有責任解決，所以已經於昨天聯合所有產地跟消費地的批發市場所有的通路商、所有的農民團體確保這禮拜四開市的時候，台北果菜批發市場成交量絕對壓在2,000噸……"
    },
    {
        "speaker": "張委員麗善",
        "speech": "好！副主委，你趕快因應，我覺得這是負責任的態度，但是我要講的是，現在因為人為因素所造成的損失，這個部分誰要來彌補？剛剛賴院長告訴我，雲林縣政府要彌補。院長，雲林縣是受害的一個縣市，雲林縣農民受傷害竟然是雲林縣政府要拿錢出來貼補耕鋤，這樣對嗎？這個台北農產公司是誰要負責？台北農產公司、農委會、臺北市政府3個單位做錯了事情，卻要雲林縣政府來擦屁股，這樣對嗎？公平嗎？請院長來說，院長答復。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "張委員，其實這是台北農產運銷公司當初在決定休假的時候，他們恐怕沒有考慮到這一點。目前最重要是怎麼樣來減輕農民的損失，剛剛陳吉仲副主委提到責任，其實是一個道義的責任，就是說政府本來就責任去照顧農民，這樣的立場來解決現在跟後續的問題。那雲林縣政府我們也要肯定它，李進勇縣長也考量到他的縣民耕作產生損失，這部分我們也要肯定他，至於說要去追究……"
    },
    {
        "speaker": "張委員麗善",
        "speech": "院長，你講這些話，我覺得真的不太公平，這麼弱勢的縣市沒有得到中央更多的補助，今天因為這3個單位發生錯誤，還要雲林縣政府來承擔。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "大家一起來關心農民、解決問題。"
    },
    {
        "speaker": "張委員麗善",
        "speech": "今天耕鋤的費用一甲地是7萬5,000元，我絕對認同補助農民，但是這筆錢要由這三個單位來負擔，所以，農委會必須要補助雲林縣所有農民的耕除費用。"
    },
    {
        "speaker": "陳副主任委員吉仲",
        "speech": "跟委員報告，我們昨天有跟雲林縣政府聯絡，也非常感謝，因為所有大宗蔬菜最多的就是在雲林縣，尤其是二崙跟土庫這幾個農會，我們有要跟縣政府共同研擬……"
    },
    {
        "speaker": "張委員麗善",
        "speech": "賴院長，你們的農委會是不負責任的，因為院長不負責任，所以農委會也是如此，我剛剛講得非常清楚，雲林縣的農民是受害者……"
    },
    {
        "speaker": "陳副主任委員吉仲",
        "speech": "委員，我一定百分之百負責任，我百分之百負責這連續三天……"
    },
    {
        "speaker": "張委員麗善",
        "speech": "雲林縣是受害的縣市，為什麼雲林縣政府還要出來承擔這個責任呢？公平嗎？"
    },
    {
        "speaker": "陳副主任委員吉仲",
        "speech": "農產品運銷不是光中央政府就有辦法做，一定要跟地方政府及所有農民團體共同來做，所有的農會總幹事……"
    },
    {
        "speaker": "張委員麗善",
        "speech": "現在臺北農產公司的地方政府是誰？"
    },
    {
        "speaker": "陳副主任委員吉仲",
        "speech": "所有的農會總幹事不分藍綠，昨天都跳出來要一起疏散這次連續休三天的問題，所以……"
    },
    {
        "speaker": "張委員麗善",
        "speech": "副主委，你這樣的態度我非常不高興，我覺得你應該承擔責任，後續要怎麼處理，我覺得你要擔起這個責任，現在農民發生損失，農民叫苦連天，這個部分到現在你都沒有辦法提出誠意，你們這三個單位完全都不用負起檢討的責任嗎？這個疏失不用檢討嗎？"
    },
    {
        "speaker": "陳副主任委員吉仲",
        "speech": "跟委員報告，我在昨天的記者會也有完整說明，這個問題要釐清、檢討，但是現在先把問題解決，解決完之後，絕對會給委員一個……"
    },
    {
        "speaker": "張委員麗善",
        "speech": "要檢討，就先拿出農民損失的補助款，本來休市之前1公斤還有17元，休市完開市剩2元，農民生產成本要12元，這當中的差價，誰要來補償？"
    },
    {
        "speaker": "陳副主任委員吉仲",
        "speech": "委員，高麗菜沒有2元這個價格啦！"
    },
    {
        "speaker": "張委員麗善",
        "speech": "我沒有說高麗菜，所有葉菜類，無論是青江菜、小白菜或是茼蒿等等的損失，因為到8點半以後還有三十多公噸沒辦法銷售，農民沒辦法，所以乾脆1.5元或2元賣一賣，難道還要載回來嗎？載回來損失更大！"
    },
    {
        "speaker": "賴院長清德",
        "speech": "張委員，現在還是先解決問題，責任的追究我們不妨下一個階段再來進行。"
    },
    {
        "speaker": "張委員麗善",
        "speech": "院長，解決問題的第一步，就是先彌補農民這段時間因為休市而造成的損失。第一個，我希望你補足差價，不用到市場價格，就是成本價，成本12元賣2元，你至少1公斤要補助10元；第二個，因為休市沒有辦法上市場拍賣，耕除費用一甲地7萬5,000元，農委會要賠償，這不可能讓雲林縣政府賠償，怎麼有可能我們農民的損失，我們縣政府不爭取權益，還自己拿錢出來賠，這有道理嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "張委員，不能這樣講，我想李縣長也是基於幫助我們農民……"
    },
    {
        "speaker": "張委員麗善",
        "speech": "臺北市政府柯文哲市長都願意承擔，他今天講得非常清楚，人為疏失本來相關單位就要承擔，臺北農產公司以前業績非常好，農委會有權利派人事，政治凌駕專業、外行領導內行，不是專業的人員，他今天捅了樓子，誰要來處理？你們當時搶位置時說有權利，難道現在不用盡義務嗎？"
    },
    {
        "speaker": "陳副主任委員吉仲",
        "speech": "委員，我給你一個數據，從去年吳音寧總經理上任到現在，臺北果菜批發市場每個月的平均價格，扣掉前年的寒害以外，遠高於過去5年來韓國瑜擔任總經理的平均價格，這百分百確認，為什麼？因為他有按照……"
    },
    {
        "speaker": "張委員麗善",
        "speech": "副主委，你還要幫他講話！"
    },
    {
        "speaker": "陳副主任委員吉仲",
        "speech": "我不是幫他講話，我可以把統計數字攤開來。"
    },
    {
        "speaker": "張委員麗善",
        "speech": "他就是現場指揮官，但是到目前為止，既不用承擔任何責任，也不用講任何話，還神隱了，有這回事嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "張委員，未來如果檢討，看看是屬於哪一個單位負責，到底是果菜運銷公司要負全責？或是臺北市政府要負全責？還是要農委會負全責？到時候我們再來討論，如果是……"
    },
    {
        "speaker": "張委員麗善",
        "speech": "這三個單位共同負全責，一個單位負責三分之一，因為臺北農產公司就是這幾個單位組成的，院長，你清楚嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "要看責任的輕重啦！另外，臺北農產運銷公司董事會也要負責，這樣講起來，你們家也派很多席董事在裡面，不是嗎？如果要論責任檢討的話。"
    },
    {
        "speaker": "張委員麗善",
        "speech": "院長，今天發生問題，那個董事就是屬於臺北……"
    },
    {
        "speaker": "賴院長清德",
        "speech": "大家很清楚，你們張家有辦法影響果菜運銷公司，但是你都沒有談到果菜運銷公司，這樣也不公平，不是嗎？"
    },
    {
        "speaker": "張委員麗善",
        "speech": "院長，你今天怎麼會把本來發生錯誤的事情，再用政治情況來做呢？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我現在是在講我們要先解決問題……"
    },
    {
        "speaker": "張委員麗善",
        "speech": "解決問題就是要你賠啊！"
    },
    {
        "speaker": "賴院長清德",
        "speech": "如果要討論責任的話，我們也可以討論董事會啊！"
    },
    {
        "speaker": "張委員麗善",
        "speech": "解決問題就是要幫農民的損失給予合理的補助跟賠償。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "這個本來就在討論的範圍，好不好？"
    },
    {
        "speaker": "張委員麗善",
        "speech": "我剛剛講的，第一個是補足差額，第二個是耕除費用要由這三個單位負責。接下來是第二個議題，五月要開始實施國土計畫法，這對雲林縣來講非常嚴重，因為以現行的法令，未來國土計畫法實施以後，整個農地將限制使用，分成第一類、第二類，而且為了要配合糧食自給率提高到40%，全國必須有80萬公頃的農地一定要農用，如果以全臺灣2,300萬人來計算，每個人都必須要承擔其負責糧食自給率應該有的土地面積大概是0.034公頃，雲林縣有69萬人，我們承擔的責任大概是2萬3,460公頃。但是以現在雲林整個農地的規劃，我們第一類就要提供6萬2,999公頃，第二類就要提供1萬1,921公頃，所以雲林的農地就綁死了，第一類甚至連資材室、連要蓋一個貯藏農具、肥料的地方都不能蓋，因此，一旦限制以後，整個農地價格就有可能崩盤，因為無法變更、無法翻身，所有農地都綁死了，就好像判死刑一樣，未來雲林還有經濟發展的地方嗎？包括扣除山地保育區以後，我們剩下不到4萬公頃可以發展，所以，雲林縣在這次國土計畫法當中是嚴重的損失，包括農民的財產無形當中因為價格沒有辦法提高。院長知道嗎？在整個農地計畫法當中，新北市有將近400萬人，但是它負擔不到1萬公頃，它只要0.61萬公頃的土地，臺北市則是完全不用負擔任何一塊農地，這樣對雲林人來講公平嗎？會不會讓城鄉差距越來越大、窮的越窮？而且整個國土計畫法在5月1日上路之前，到目前為止，沒有在雲林縣開過一次座談會，也沒有開過一次公聽會，所有人都不知道，未來我的農地到底被規劃什麼樣子？我可以有城鄉發展嗎？還是我綁死了，就一定要從事農業工作？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "張委員，因為目前國土計畫法裡面，對農地是框一個總量，當然比較好的是，目前我們不會去改變，即它現在不是農地，我們把它劃為農地。基本上，因為這有國安的考量，我們必須要有足夠的糧食，所以在這種狀況之下，我們框一個總量。第二個，目前各縣市在耕作的，我們才會考量它作為農地。"
    },
    {
        "speaker": "張委員麗善",
        "speech": "院長，針對國土計畫，我要代替雲林縣所有的鄉親來表達意見，因為整個農地被框限住，一旦變成第一類以後就完全沒辦法變更，土地價格馬上就會崩盤，整個農業完全被綁死了！我想提醒的是，要如何補助這些被限定農地農用的土地，因為現在全國農地平均一坪大概5,000元，但被綁為農地後，將剩不到3,000元，地價將會差很多。如果真的要被限制為農地農用，我希望沒有被農地規劃的這些縣市必須要繳交農地費，或是在政府所收取的財政當中，必須提高對地補助。我提供一個合理數字給院長參考，一年有兩期水稻，如果農民一期有辦法獲利20萬元，兩期獲利40萬元，你可以依據水稻兩期的獲利盈餘來做補助。雲林縣被歸納分類為第一類農地，本席覺得合理的對地補助對農民比較公平，我提出這樣的見解，希望院長能夠重新考量。臺北天龍國的人真的是「吃米不知道米價」，要我們提供糧食安全，難道你們完全不用負任何責任嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我跟張委員說明一件事情，前一位質詢的林為洲委員剛剛也反映過，新竹縣所繳的稅收是全國第四，可是它所分配到的卻是全國倒數回來。今天如果大家每一樣都計較，臺北市也可以主張，它所收的稅金要自己做，目前最好的方法就是中央的這一套統籌分配稅法。"
    },
    {
        "speaker": "張委員麗善",
        "speech": "院長對來自雲林縣的我講這種話，我就覺得你不了解雲林縣。第一個，雲林縣是一個高齡化的縣市，是一個貧窮的縣市，但是它背負著國家非常重大的政策─糧食安全，所提供的優良農地面積最大！第二個，它是全國太陽能光電的最大產區，要負責你的能源政策。第三個，誠如你剛剛講的，雲林縣有最大的石化工業區，臺塑六輕超過3兆的產值，它繳了多少稅收？院長，你告訴我！"
    },
    {
        "speaker": "賴院長清德",
        "speech": "張委員……"
    },
    {
        "speaker": "張委員麗善",
        "speech": "你不知道嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "你是說台塑繳多少錢？"
    },
    {
        "speaker": "張委員麗善",
        "speech": "對，它繳多少稅收？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "一家公司繳多少稅我沒有注意，請您指教。"
    },
    {
        "speaker": "張委員麗善",
        "speech": "院長，它至少繳超過500億元以上的營業稅，其它的稅都還不講喔！我今天要特別的講是，它是一個高齡化縣市，全國排行第二名、比例最高，號稱全國農漁業產值最高，農業收入有803億元。你知道我們有多少農民嗎？有23萬農民！每一個農民平均收入35萬元，夠窮了吧！我們的蘇前縣長說：雲林縣鄉親比非洲難民還要窮！院長可以看看主計處的資料，雲林縣鄉親的平均收入，每人每月的收入是2萬9,000元，他的所有支出、消費力是全國最後一名，一個月只花1萬5,000元！院長不覺得雲林人很悲哀嗎？所有的稅收都貢獻給中央，有沒有做合理、正義的分配？上繳中央500億元，但我們只拿4億多元，這樣公平嗎？這叫合理、正義的稅收嗎？財政稅收劃分法第三十五條之一規定，針對招商有功的縣市理應給予更多的補助。有嗎？各縣市還要面對很多的抗爭，會有人願意去承擔，願意出去招商嗎？院長！"
    },
    {
        "speaker": "賴院長清德",
        "speech": "張委員的意思是，台塑上繳的稅金都應該要歸雲林縣政府？"
    },
    {
        "speaker": "張委員麗善",
        "speech": "我不是說這樣；但至少要合理分配，中央七成、地方至少三成啊！現在是一點多趴，院長！你不是要改財政收支劃分法嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "你講的那個部分可能是營業稅。"
    },
    {
        "speaker": "張委員麗善",
        "speech": "對於這個問題，希望院長能好好地站在雲林縣的立場想，這個不到70萬的人口、又老又窮的縣市，上繳中央貢獻最多，又揹負糧食安全及再生能源兩大政策。請不要忽略努力打拼、勤儉的雲林縣民，因為他們正受到中央不公平的待遇！我請院長深思！"
    },
    {
        "speaker": "賴院長清德",
        "speech": "張委員，政府長期以來重北輕南，除了雲林以外，隔壁的嘉義以及之前的臺南縣，或是更遠的屏東其實都遭遇到同樣的困難……"
    },
    {
        "speaker": "張委員麗善",
        "speech": "院長，我希望你能夠改變。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "行政院現在有一個均衡臺灣的政策─財政劃分法有特別把農地面積放進去。另外，我們也會將非直轄市的職等調整跟直轄市同一個職等等等，希望能夠逐步解決地方的問題。"
    },
    {
        "speaker": "張委員麗善",
        "speech": "我再重申一遍，希望就像你說的，中央能夠拉近城鄉差距，我沒有想要把一個貧窮縣市變成多富有，但是基本的尊嚴跟人權，總應該要有吧！再來，我要告訴院長，你的長照2.0是一個增加負擔的2.0，你說照服員要3.2萬元起薪。但是，現在你是保小不保大，你所謂的長照ABC是照顧輕症的，真正在家裡的重度病患才是家屬要親自照顧的部分，這些家屬是穩定家庭的力量，他必須犧牲工作在家裡照顧這些長者前輩。但是，如果可以比照「爺奶照顧津貼」給這些照顧家屬「親屬照護津貼」，讓這些親屬有辦法自給自足，最起碼可以買牙膏、牙刷、內褲等基本生活所需，這是尊嚴問題！因為現在還短缺4萬個長照員，本席認為把這樣的工作讓親屬來做，讓親屬有一個照顧津貼，我相信會臺灣社會將會更加穩定，就不會有慘絕人寰，照顧到最後「久病無孝子」的情形發生。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "這部分恐怕政府沒有那麼多的財政。"
    },
    {
        "speaker": "張委員麗善",
        "speech": "院長，以前是以時計價，現在是分項計價、以服務項目計價，你知道刮個鬍子要多少錢？"
    },
    {
        "speaker": "陳部長時中",
        "speech": "沒有刮鬍子多少錢的……"
    },
    {
        "speaker": "張委員麗善",
        "speech": "有啊！刮鬍子是6塊錢！"
    },
    {
        "speaker": "陳部長時中",
        "speech": "那是基本照顧。"
    },
    {
        "speaker": "張委員麗善",
        "speech": "6塊錢，洗澡是325元。"
    },
    {
        "speaker": "陳部長時中",
        "speech": "洗澡290、320都有！"
    },
    {
        "speaker": "張委員麗善",
        "speech": "你不覺得很好笑嗎？"
    },
    {
        "speaker": "主席",
        "speech": "請陳委員歐珀質詢，詢答時間為15分鐘。"
    }
]