[
    {
        "speaker": "張廖委員萬堅",
        "speech": "（15時1分）主席、行政院賴院長、施副院長、各部會首長、各位同仁。從現在開始的15分鐘，本席希望跟行政院各部會一同關心農曆年後大家所關心的幾個問題。在農曆年前其實大家都非常關心少子化的問題，同時，大家也都想看看行政院在年後到底要端出哪些解決少子化問題的相關政策，所以，到目前為止到底有推動哪些政策或措施，稍後就請院長告訴我們。現在先請大家來看看我所準備資料的第一張圖。其實，大家都知道國內生育率的問題一直都在低檔盤旋，大概都維持在1.1多，民國99年甚至低到0.89多，這種少子化的現象已產生很多問題，教育這一塊首當其衝，高教更是熱列討論大學如何退場，院長知不知道，當初的設計每一年大學跟科大可以容納的大學生入學名額大概超過30萬名，但事實上民國99的出生人口卻只有16萬9,000人？準此，國內大學在18年後大概會有一半招收不到學生，所以，日趨嚴重的少子化的現象勢將給我們社會帶來相當多的問題，不僅人口出生數逐年下降，甚至會一直處在低檔盤旋的階段，根據統計，目前大概都在的1或1.1多左右，生育政策早就亮起紅燈，院長在去年的年終記者會上針對少子化提出一個生生不息的有效生育政策，希望到2030年的時候國內生育率能達到1.4這個數字，差不多是等於是2000年或2001年左右的水準，這是一個目標。看到院長參加各種研討少子化議題相關的會報，甚至還親自主持過多場研討會議，聆聽過許多簡報，我相信院長對這個問題確實很認真，請問院長，對2030年即12年後台灣人口可以回到民國90年1.4水準的政策目標，你們準備採取怎麼樣的措施來達成？"
    },
    {
        "speaker": "主席",
        "speech": "請行政院賴院長答復。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "（15時3分）主席、各位委員。我們大概是採多管齊下的方式，因為到現在還沒有辦法用一個單一的政策就能都達到這樣的目標。"
    },
    {
        "speaker": "張廖委員萬堅",
        "speech": "沒有錯，還有育才、攬才方面……"
    },
    {
        "speaker": "賴院長清德",
        "speech": "比如我們先建立一個友善的育兒環境，對0歲到2歲的幼兒，我們規劃如何減輕家長負擔，至於2歲到5歲的幼兒若有需要唸幼兒園，我們也建立一套新的機制。其次，對於部分不孕的夫婦，他們若要進行人工生殖，政府也將考慮編列預算給予補助，畢竟做人工生殖所需經費相當龐大。第三個要考慮的就是經濟的因素，這也是一個很重要的因素，目前行政院相關部會都積極致力於拚經濟，特別是解決「五缺」問題與號召投資，我們一直認為如果經濟發展穩住了，除了可以解決其他社會問題，應該也有助於年輕的夫婦願意生兒育女。"
    },
    {
        "speaker": "張廖委員萬堅",
        "speech": "院長所說大概是指政府若改善國內生養環境，就會減輕父母的負擔，甚至還可以採取津貼補助的方式，我想各國所採取的措施大概都是這樣。剛才院長提到的三項措施中有一項是人工生殖，原本這是本席要質詢院長的第三個問題，既然院長已先提到，我們現在就來討論這個問題，最近有一位62歲的婦人透過人工生殖的方式產下一名嬰兒，這件事經過媒體披露後，在國內引發熱烈討論，特別是人工生殖目前在國內到底合不合法的問題，一如剛才院長所說，人工生殖的費用確實很貴，大概都在10萬元以上，相關法規在103年修法時，增列政府給予補助的規定，但補助的對象只限中低收入戶，在此要請教衛福部部長，103年修法之後對人工生殖的補助，國內究竟有多少人提出申請？"
    },
    {
        "speaker": "陳部長時中",
        "speech": "相當少……"
    },
    {
        "speaker": "張廖委員萬堅",
        "speech": "根據本席得到的資料顯示，只有34人，分散在103年、104年、105年這幾年，聽說去年提出申請的更少。"
    },
    {
        "speaker": "陳部長時中",
        "speech": "首先，這跟生養環境相關，其次，成功率也有一定……"
    },
    {
        "speaker": "張廖委員萬堅",
        "speech": "事實上，政府補助的對象也確實很少。在我看到的資料裡面，105年國內大概有八千多人是透過人工生殖的方式來獲得孩子，也就是說，國內每一年新生兒中大概有3%是用這樣的方式生下小孩，其實，3%的比率已經是不少了，可見也有很多人想要生小孩。從最近這位62歲的高齡產婦用人工生殖方式生下小孩，我們就可以看出端倪，她是生了一個女兒之後就不孕了，之後因為他們夫妻很愛小孩，所以才透過人工生殖的方式再生下一個小孩。當然62歲適不適合生小孩，這是一個可以討論的問題，包括可能會有教養與倫理等問題；今天國健署副署長表示這件事並沒有違法，因為這位婦人先前確實不孕，加上做人工生殖並不限年齡。但不可否認的，這個議題已引起另外一種迴響，就是很多年輕的夫妻目前可能因為經濟的壓力而不想生，等到經濟穩定時想生的時候，卻又生不出來，所以，我們最近看到在網路平台有人談論是不是該修改人工生殖法，讓單身婦女也有選擇用人工生殖的方式生育的機會，請問院長對這個問題有何看法？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "對這部分，衛福部已經在進行討論中。"
    },
    {
        "speaker": "張廖委員萬堅",
        "speech": "就院長個人的看法而言，你贊不贊成這樣的修法？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "這個問題還是讓社會先討論，不宜由我先表達意見。"
    },
    {
        "speaker": "張廖委員萬堅",
        "speech": "好，那請問部長的看法如何？"
    },
    {
        "speaker": "陳部長時中",
        "speech": "我們對這個問題也持續討論中……"
    },
    {
        "speaker": "張廖委員萬堅",
        "speech": "這項修法已有5,000人連署。"
    },
    {
        "speaker": "陳部長時中",
        "speech": "因為這部分牽涉到相當多倫理的問題，需要很廣泛的社會對話才能找出一個方向。"
    },
    {
        "speaker": "張廖委員萬堅",
        "speech": "我相信這是一個可以討論的話題。剛才院長也提到要提高國內生育率，人工生殖是可以考慮的一種方式，但從103年修法後只有34人提出申請，而且還是經過好幾年才獲得這樣的數字，所以，政府可不可以考慮將補助的對象稍微放寬？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "這部分可以做調整；如果原來的限制過於嚴格……"
    },
    {
        "speaker": "張廖委員萬堅",
        "speech": "現行法的限制必須是中低收入戶。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "原來的限制過於嚴格，以致於無法發揮預期的效果，我們當然可以研究做適度的放寬。"
    },
    {
        "speaker": "張廖委員萬堅",
        "speech": "在這個事件之後，的確引發社會上許多討論，有很多年輕夫妻現在的確不想生，等到變成高齡產婦想生時，卻反而生不出來時，政府在這個時候如果能夠提供一些誘因，像在人工生殖法中提供一些補助，並放寬申請對象，我相信這對我們人口的增加絕對是有幫忙的，不要忘了，國內現在一年有八、九千人透過人工生殖的方式生下孩子的，部長應該知道這些數據才對。接下來我們來看一下日本跟法國在這方面的作法，我知道林萬億政委在接受訪問時，不斷地提到日本的育人革命，這是去年日本首相安倍在選舉時，率領執政黨官員時最後公布的一項政策，本席在此要提醒院長，這些都要大錢來推動，大概需要5,310億元台幣的經費而日本的人口是我們的5倍。再看看法國，他們提出的策略中有一個我想可以跟院長討論，最近我們不是有通過稅法的修改，增加了學齡前孩裡的扣除額，這項稅改在基層反應非常好，但還是有很多民眾跟本席陳情說：我們生兩、三個小孩的人，為什麼跟生一個小孩的人拿一樣的補助？檢視法國或日本的經驗，他們所採取的不管是直接發給津貼、賦稅扣除額，甚至在購屋政策、家庭支持的制度上，事實上他們是享有有更多政策性的補助或福利，院長是否認同這樣的方向？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "目前我們在研擬0-2歲或2-5歲的津貼時，的確有考慮這一點。"
    },
    {
        "speaker": "張廖委員萬堅",
        "speech": "生越多，補助越多。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "就是胎次比較高，就給比較多的照顧。"
    },
    {
        "speaker": "張廖委員萬堅",
        "speech": "法國在戰後的生育率最高是2.8多，到了1993年降到1.7左右時，他們開始緊張，因而提出很多方案，許多補助都有差別，院長對此很清楚，不是只有直接補貼、生養環境的改善、家庭支持制度，還有扣除額、社會住宅、公宅等等各方面的優惠。我要提醒院長，這麼多的補助跟預算還是有關係的。我們回頭看台灣，由於本席是教育及文化委員會的委員，所以我想請教部長，有關最近大家討論到的教保公共化政策。當孩子出生後，父母負擔的壓力主要是念私幼，私幼和公幼的負擔相差非常多。之前公幼的比例不到3成，政府從去年推動到現在，目標是4年1,247班，包括增加公立幼兒園班數及非營利幼兒園的班數。去年本來是143班，現在增加到300班，要達到目標得等到109年即2020年，估計每年經費約80億元左右。部長，對不對？"
    },
    {
        "speaker": "潘部長文忠",
        "speech": "到目前的數量是62億元。"
    },
    {
        "speaker": "張廖委員萬堅",
        "speech": "我說的是到109年的大概數字。以院長過去擔任台南市長的經驗來看，這樣的進度可能還是太慢，因為還有6成的家長的子女就讀私幼，負擔相當大。院長提出私幼公共化政策之後，很多人眼睛為之一亮，因為一年補助2萬元到7萬元，大大減輕了負擔，所以許多家長都在詢問。可是這也引起一些爭論，教保公共化政策提供的是家長較信任、負擔比較輕的公立或非營利幼兒園，但1年只有62億元而已，而院長提出的政策1年所需經費可能會達到300億元，這會不會造成排擠？你們綜合大家的意見之後，現在有沒有討論出一個方向？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "第一點要說明的是，經費沒有花到那麼多。"
    },
    {
        "speaker": "張廖委員萬堅",
        "speech": "大概是多少錢？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "當初媒體報導時，可能訊息來源不是很正確。"
    },
    {
        "speaker": "張廖委員萬堅",
        "speech": "是。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "第二點，去年出生的孩子在20萬人以下，只有19萬多人，所以我們希望立即建立友善的育兒環境。除了公共化的政策持續推動，為了效率上的增強，不妨讓私立的幼兒園也進到體制來。"
    },
    {
        "speaker": "張廖委員萬堅",
        "speech": "這個我們都知道，其實在推這個政策時發生了一些風波，甚至部長還說要請辭，私底下有這樣的報導。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "跟這個沒有關係。"
    },
    {
        "speaker": "張廖委員萬堅",
        "speech": "應該沒有這個事情吧？沒有關係吧？"
    },
    {
        "speaker": "潘部長文忠",
        "speech": "沒有關係。"
    },
    {
        "speaker": "張廖委員萬堅",
        "speech": "對於院長提出私幼公共化的構想，部長在推動上有沒有什麼困難？"
    },
    {
        "speaker": "潘部長文忠",
        "speech": "委員對這個議題很熟悉，儘管我們非常積極、全面地思考包含非營利……"
    },
    {
        "speaker": "張廖委員萬堅",
        "speech": "你們預計什麼時候要公布？"
    },
    {
        "speaker": "潘部長文忠",
        "speech": "目前進行的速度比起我們能協助、滿足年輕夫妻的速度確實是很慢。關於這個議題，包括說我們要用什麼條件把品質等各方面做到，院長已多次召開會議，從很多面向……"
    },
    {
        "speaker": "張廖委員萬堅",
        "speech": "大家都在期待，現在已經有教保公共化的兩條線，也就是增加公幼公托及非營利幼兒園，與私幼公共化部分的進行等等，我現在是集中在這個部分，看看目前有何方向，何時可以公布做法？我聽說媒體報導說因為6都資源比較多，初步在今年9月就要上路，。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我們希望先提出草案……"
    },
    {
        "speaker": "張廖委員萬堅",
        "speech": "什麼時候可以提出來？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我們未來還要跟社會對話，向一些團體說明，當然也要跟立法委員溝通，所以希望在未來一個月內提出草案。"
    },
    {
        "speaker": "張廖委員萬堅",
        "speech": "未來一個月內會提出草案，開始對話？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "對。"
    },
    {
        "speaker": "張廖委員萬堅",
        "speech": "所以，除推動教保公共化的兩個方式之外，增加私幼公共化的這個方向是不變的，只是實施的方式和對象還需要再對話？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "在內容上，院裡面還需要再討論，然後跟社會還要再對話。"
    },
    {
        "speaker": "張廖委員萬堅",
        "speech": "不管是法國或日本，每年投入的經費都超過千億元，台灣如果要讓生育率回到1.4人，的確有些困難要去克服，也需要魄力，希望院長提出的政策能讓人眼睛為之一亮，讓年輕人真的敢生小孩。最後本席想請教交通部長，台中有條74號道路，其實快速道路要連接高速公路，但因為沒有連接，所以水湳經貿園區那邊常常塞車。部長在去年年底去看過，你承諾這條道路明年底一定要動工。"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "是。"
    },
    {
        "speaker": "張廖委員萬堅",
        "speech": "聽說現在的進度是環評都還沒有完成，台中市政府還要徵收土地，所以時間很趕。聽說2月5日行政院把案子退回去，因為環評還沒有做，所以先不審核。"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "這案子確實有一些複雜性，包括用地和環境影響評估，不過我們還是朝這個方向儘量……"
    },
    {
        "speaker": "張廖委員萬堅",
        "speech": "就是明年底一定要動工，因為水湳經貿園區在未來4、5年會完成許多重大建設，塞車情形會越來越嚴重，因此希望部長……"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "我們會朝這個方向來努力。"
    },
    {
        "speaker": "張廖委員萬堅",
        "speech": "我看到公文2月5日退回去，要重新擬定環評計畫……"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "我們還是來努力。"
    },
    {
        "speaker": "張廖委員萬堅",
        "speech": "你們要繼續努力，也讓院長知道，希望加速這個案子的核定，這對地方的幫助會相當大，謝謝。"
    },
    {
        "speaker": "主席",
        "speech": "請鄭委員天財質詢，時間30分鐘。"
    }
]