[
    {
        "speaker": "張委員宏陸",
        "speech": "（16時50分）主席、行政院賴院長、施副院長、各部會首長、各位同仁。本席有幾個問題想就教於院長，首先我認為政府的橫向溝通並不是很好，這裡有幾張圖片請院長看一下，第一張圖上看到有的是寫成Republic of China（Taiwan），有的是寫成R.O.C.（Taiwan）等等。第二張圖片可以看到外交部函示「中華民國」的中文版本與外文版本的正式寫法。下一張是移民署官方網頁上的寫法。再下一張是移民署發出的外僑居留證上的寫法，我把這張圖片放大給院長看，當然，多一個「.」或少一個「.」，這好像沒有什麼，可是外交部說的正式寫法是在ROC這幾個字母後面都有「.」。"
    },
    {
        "speaker": "主席",
        "speech": "請行政院賴院長答復。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "（16時52分）主席、各位委員。是縮寫的點「.」。"
    },
    {
        "speaker": "張委員宏陸",
        "speech": "對，他們在縮寫的字母後面都有「.」，可是移民署發的居留證上面是沒有「.」的，不知道院長的看法如何？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "這個我請吳部長來向委員報告，好嗎？"
    },
    {
        "speaker": "張委員宏陸",
        "speech": "好。"
    },
    {
        "speaker": "吳部長釗燮",
        "speech": "如果是簡寫的Republic of China，因為是將一個字縮減成一個字母，後面應該要有「.」。"
    },
    {
        "speaker": "張委員宏陸",
        "speech": "我知道，外交部就函示得很清楚，是寫成「R.O.C.」，可是移民署發給外國人的居留證上面竟然出現另外的寫法，在簡寫的字母後面沒有「.」，請問院長這個到底寫得對還是不對？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "這部分我請內政部葉部長向委員說明。"
    },
    {
        "speaker": "張委員宏陸",
        "speech": "好，請葉部長說明。"
    },
    {
        "speaker": "葉部長俊榮",
        "speech": "確實，無論「R.O.C.」也好，「USA」也好，在實際處理上很可能是有的有「.」，有的沒有「.」，最主要是看這到底是學術規範還是國家本身對此有特別規範，只要有明確規範，以後大家都按照這個方式去做就好了，不過單純針對用法上面在縮寫字母後面是不是一定要加「.」，這牽涉很多不同規範，並無法從這裡看出哪個一定對。"
    },
    {
        "speaker": "張委員宏陸",
        "speech": "我知道縮寫的後面有「.」或沒有「.」都可以，其實「USA」在字母後面有沒有「.」？沒有嘛！但我剛剛給各位看的是外交部有一個書面的統一規範，很清楚的寫了如果是縮寫的ROC，正式版本應該在每個字母下面有「.」，這就是代表我們國家。尤其居留證是給在臺灣的外國人使用的，我認為這不是學術的討論，而是國家的整體，不要讓外國人看到ROC就疑惑下面到底有「.」還是沒有「.」。如果我拿到一個美國居留證，在USA的每個字母下面都有「.」，我也會覺得奇怪，這個國家到底怎麼了？今天我點出這個問題其實並沒有想要怎麼樣，只是認為居留證等於是外國人來到臺灣最重要的證件，如果他對臺灣的第一個印象就是這樣，他會覺得臺灣政府到底是怎麼了。如果講得嚴重一點，這有點像是我們新護照出的那個問題，我相信有可能是外包給廠商做的，結果沒有特別注意到，但我覺得像是這種代表國家的證件，各部會應該要檢視一下，可是他們的官方網站是如此，發出去的證件也是如此，這對臺灣是不好的一件事。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "是，感謝張委員，我會請各部會一併檢視。"
    },
    {
        "speaker": "張委員宏陸",
        "speech": "好。另外再請教院長的是這幾年兒少案件的通報數一直增加，從2006年開始到2016年，通報數由1萬3,000多件到5萬4,000多件，被通報的孩子的死亡人數有127人，等於每週有2.4個孩子因為家暴等等原因而死亡，我們應該要為這些孩子多做一些，譬如司法改革國是會議就提到這個問題，連行政院也提出刑法修正草案，我覺得政府是有做這個工作，但是我們應該可以做得更多。這種案件的通報數這麼多，到底是有意義的通報還是無意義的通報？目前政府與民間的力量夠嗎？如果單純的由衛福部負責兒少這一塊，我認為力量相對不夠，國外都是會配合司法單位、警察單位一起來做的。司改國是會議中也有人提議要成立跨部會的兒少保護辦公室，這好像也是一個出發點，但如果很多事情都是針對一個議題就成立一個辦公室，這有沒有必要？我個人也不認為有必要。在兒少保護這一塊，我們除了多給一點資源之外，是不是也應該要加以整合？我們在地方上就聽到很多社工反映，他們如果要做這些工作的話，真的是力有未逮。我要請教院長，我們是不是可以在未來幾年慢慢增加這些資源，讓我們的孩子得到好一點的照顧？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "對於兒少的保護，不管中央或地方，其實一直都是跨部會、跨局處的工作，譬如在地方政府不是只有社會處負責，還包括教育局、警察局甚至民政局，還有一些民間代表的社團統統都加入，定期加以檢討；在中央部分，我們有林萬億政委負責協調相關部會，特別是今年也已經確定會增加將近1,000名的社工人員，有計畫的分布到各縣市去，肩負起對兒少的保護工作。"
    },
    {
        "speaker": "張委員宏陸",
        "speech": "我很欽佩院長的魄力，你可以主動說要將財政劃分法重新檢討、重新修正，但我要請教院長，你覺得我們的行政區劃法是不是也到了要檢討的時候？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "是，感謝張委員，目前行政院針對行政區劃跟財政收支劃分法的確都有在討論，目的是希望協助非直轄市，目標在於能夠達到臺灣的均衡發展，否則的話大者恆大，小者愈來愈小，特別是一些農業縣，其實已經沒有人、沒有錢可以解決地方多年的問題，我們一定要下定決心協助這些地方政府解決這些問題。"
    },
    {
        "speaker": "張委員宏陸",
        "speech": "我要跟院長說的是，我個人有觀察到一些狀況，尤其是像之前縣市合併升格或單獨升格，臺灣的行政區劃已經幾十年來都沒有重新檢討了，經過正常的發展之後，其實有很多的生活圈已經不在原來的那個縣市，反而跟鄰近的縣市的生活圈可能更為接近。所以雖然從財政收支劃分法來做是一件好事，可是如果就行政區劃法沒有相對提出適度的檢討，長久而言我覺得這還是不能解決地方應均衡發展的問題。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "是，張委員指教的沒有錯。不過我們也要讓社會知道，行政院所討論的行政區劃法並不是要強硬地去決定哪幾個縣市要合併為直轄市，又或者要強迫直轄市、非直轄市合併，目的並不在此，行政區劃法是要解決區或是鄉（鎮）公所之間一些範圍調整的問題，我想主要的目的是在這裡，這樣的話會讓整個城市內的資源運用或者行政服務更有效率。"
    },
    {
        "speaker": "張委員宏陸",
        "speech": "對，我也是這樣子認為，而且經過重劃之後，比如一個縣市裡面需不需要有這麼多鄉（鎮、市）、行政區，也都可以一併檢討，這樣子才不會浪費太多的人力在那邊，完全達不到效果。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "是。"
    },
    {
        "speaker": "張委員宏陸",
        "speech": "好，謝謝院長、部長。另外，我也要趁這個時間再替我們板橋說幾句話，板橋有一些建設當然也希望院長能夠支持。我覺得板橋最重要問題的就是交通流量很大，希望院長能夠多多支持板橋停車場等等的建設需求。是不是能夠麻煩院長多費心，讓板橋能夠解決交通的問題？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "上次張委員有提出質詢，賀陳部長也一直非常積極關心板橋的停車問題。現在是不是請賀陳部長跟你說明？"
    },
    {
        "speaker": "張委員宏陸",
        "speech": "好。"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "謝謝委員一再提醒，這次我們先請新北市作一個差不多900萬元左右的規劃，現在他們也提出9個停車場，其中板橋就占了3個，我想這3個停車場應該是大家覺得需求最高的。我們願意依照前瞻基礎建設計畫做審查，優先來考慮板橋地區的這些停車場，看如何幫助改善地方交通之改善。"
    },
    {
        "speaker": "張委員宏陸",
        "speech": "好，謝謝院長跟部長。最後我想請教院長一個問題，我今天看了報紙，前總統馬英九的馬習會有很多資料現今都找不到了，院長認為這是一個民主國家的常態嗎？我們應該如何去做，不知道院長的看法如何？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "民主的國家也是法治的國家，所以政府每一個單位或者是每一個人都應該要遵守法律，但整個過程的詳情，到底那個檔案有沒有移交或是情況如何，這我並不了解。"
    },
    {
        "speaker": "張委員宏陸",
        "speech": "我請問一下邱部長，如果報紙所寫的屬實，很多資料都沒有的話，有沒有違反相關法令？"
    },
    {
        "speaker": "邱部長太三",
        "speech": "基本上我們有國家機密保護法，政府相關官員或是公務活動是不是要列為國家機密，該機關會按照國家機密保護法相關的規定辦理。如果它被列為國家機密的話，可能就要由國家機密的持有單位去採取相關的管理措施；如果所保管的機密檔案遺失、隱匿或損壞，那就會有相關的刑責，但前提是它要按照國家機密保護法被該機關列為所謂的國家機密。"
    },
    {
        "speaker": "張委員宏陸",
        "speech": "國家機密保護法是一回事，如果一般正常的公文也不見了，毀損公文的話是不是就有罪？"
    },
    {
        "speaker": "邱部長太三",
        "speech": "這可能就要按照其他的法令，如果它屬於檔案法的範圍，就要按照檔案法的相關規定。如果是公務人員保有的物品毀損，另外有刑法來……"
    },
    {
        "speaker": "張委員宏陸",
        "speech": "好，謝謝院長。"
    },
    {
        "speaker": "主席",
        "speech": "請陳委員學聖質詢，詢答時間為30分鐘。"
    }
]