[
    {
        "speaker": "徐委員永明",
        "speech": "（11時32分）主席、行政院賴院長、施副院長、各部會首長、各位同仁。賴院長辛苦了，其實這個質詢本來是在禮拜二要進行的，因為一些反軍改朋友的事情而延期，那我就直接問了，本來行政院會在禮拜四要處理軍改草案，但現在暫緩，我想請問院長，這個暫緩是因為草案內容要做很大的更動，還是覺得目前時機不合？什麼時候行政院院會會開始審議、開始看軍改草案？什麼時候立法院會知道草案內容？"
    },
    {
        "speaker": "主席",
        "speech": "請行政院賴院長答復。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "（11時32分）主席、各位同仁。感謝徐委員。原預定本週四行政院會要通過軍改法案，但是禮拜一晚上，也就是我來立法院之前就已經做成決定，認為應該要和立法院進一步溝通再送到立法院審議，並不是因為該事件的影響。"
    },
    {
        "speaker": "徐委員永明",
        "speech": "院長，現在也有很多團體反對，可是去年整個立法院對於公教這部分非常努力，我們也希望七月可以順利實行。當時還有一個期待，就是希望軍改草案可以趕快在立法院進行審議，雖然軍公教的待遇有些差異，可是我們希望改革能夠一起施行。如果按照目前進度延緩的狀況來看，這個會期行政院的版本能送到立法院嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "目前軍改和公教年改政策在七月一日同步實施的政策並沒有改變。"
    },
    {
        "speaker": "徐委員永明",
        "speech": "並沒有改變就對了？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "是。"
    },
    {
        "speaker": "徐委員永明",
        "speech": "還是希望軍公教一體在七月的時候一起改革？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "是。"
    },
    {
        "speaker": "徐委員永明",
        "speech": "所以在這個會期一定送得進來？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "這個會期會送進來。"
    },
    {
        "speaker": "徐委員永明",
        "speech": "接下來當然就是立法院的責任了。這些反年改團體的訴求是希望暫緩，但另外一方面則是希望七月一日實行，目前行政院的態度是希望一起。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "沒有錯，這本身就是行政院的態度。"
    },
    {
        "speaker": "徐委員永明",
        "speech": "關於地板38,990元是高或底這個問題是可以討論的，可是我們覺得比較可惜的是，行政院難以提出為什麼地板要訂在這裡的事實或理論依據。院長，我要向你報告，去年平均薪資所得是54萬7,000元，製造業平均薪資一個月是4.1萬元，在這樣的情況下，其實應該要有一些數據來討論38,990元到底適不適合，這是第一個。第二，目前的版本好像沒有設定天花板；也就是說，所得替代率超過100%的時候是否會有所限制？我想這部分也是立法院所關心的，希望行政院能夠提供更清楚的數據。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "是，這部分我們會提供給徐委員。"
    },
    {
        "speaker": "徐委員永明",
        "speech": "我想這不只是我關心，而是院裡面大家都關心的。院長，其實今天有個好消息，那就是臺灣旅行法通過了，這是美國參眾兩院都支持的。2016年的時候我有個機會和美國國會議員夏波議員在共和黨國會俱樂部共進午餐，本黨的黃國昌委員也在場，當時他從頭到尾只談一個法案，那就是Taiwan Travel Act，我們在美國的朋友非常支持這個法案，FAPA（臺灣人公共事務會）也是極力推動，這件事情相當重要，不只是對臺美關係，其實對院長的影響也很大。過去有所謂的五黑名單，那就是臺灣的總統、副總統、行政院長、國防部長、外交部長不能訪問華盛頓D.C .，院長現在有機會去了，你對這個事情的評論或回應如何？其次，如果未來有機會美國國會或美國智庫，甚至FAPA的朋友邀請你去D.C . 訪問，你的看法如何？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "感謝徐委員，臺灣和美國在國際上本來就是堅定的盟友，行政院對美國參眾兩院通過臺灣旅行法表示歡迎，也表示感謝，我們也希望該法對未來臺美關係的進一步提升有很大幫助，至於未來總統、副總統或行政院長、其他相關部會首長如果有機會在公務執行上或是對推動兩國關係有所幫助的話，我相信國人應該會支持。"
    },
    {
        "speaker": "徐委員永明",
        "speech": "夏波議員在午餐會時說到他有個夢想，他的夢想就是美國參眾兩院一起邀請蔡總統去國會演講，過去可能有一些限制，但這個法案的推動可以讓我們知道這些美國友人對臺灣的支持非常堅定，從兩年前的夏天到現在，你會發現他們一直持續在做這樣的事。我覺得新政府對這個事情可以更積極一些，而且不只是在公務方面，其實我和吳釗燮部長一起去美國訪問過一、兩次，有些私人行程，不論是到D.C . 或智庫，甚至是FAPA的邀請，我想這些在未來都可能會成行。院長，中國也不是睡著了，最近他們推出所謂的中國惠臺政策，我的感覺是那邊在吸引我們的人才，而我們的勞基法修法對年輕人影響真的非常大，雖然院長一直認為這是好的政策、可以增加彈性，但這會不會在臺灣內部形成一個推力，讓年輕人覺得臺灣的待遇不一定有對岸好？這種情形不僅發生在白領的專業人才，院長，這怎麼辦？他們推出國民待遇這樣的優惠政策，而我們的勞動條件如果再惡化，怎麼會有辦法促成院長在施政報告中談到的拚經濟？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "面對中國的惠臺政策，我想臺灣一定要持續結合國人力量發展經濟、壯大臺灣，一併解決就學、就業、投資及創業等等問題，只有臺灣壯大，我們才有辦法把人才吸引住，因為在國際競爭上大家都要人才，日本也來台灣招募人才，美國也希望好的人才可以到他們的國家去奮鬥。"
    },
    {
        "speaker": "徐委員永明",
        "speech": "院長，你講得好啊！美國也出招，中國也推政策，我們如果只是在這邊隨風搖擺可以嗎？我們應該更要壯大台灣，給年輕人一個好的條件，也給他們未來，對不對？他們才會覺得在台灣奮鬥是有未來的，這部分我是比較擔心啦！我們自己的勞動條件惡化，然後那邊又推，雖然美國在外交上給予一些聲援，但是這真的有辦法留住我們的年輕人嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "徐委員，跟您報告，其實中國的勞動條件未必比台灣好，我的意思是說我們還是要強本，台灣一定要站得穩，這是我花了很多篇幅來到立法院報告最重要的原因；第二個，行政院目前已經請施副院長成立一個小組，針對惠台31項政策相較於台灣的各項政策進行研究，我們該檢討的就檢討，該加強的也要加強；第三個，因為我們的人才到中國發展，如果基於經濟的自然現象，這是好的事情，但是如果是因為政治上面的目的，我們國人也必須要特別留意這一點。"
    },
    {
        "speaker": "徐委員永明",
        "speech": "院長，我為什麼會這樣提？整個勞基法的修法爭議，我想時代力量黨團的立場非常清楚，我們一直希望這件事情可以暫緩，讓第一次修法的結果更穩定一些。其實老闆們及這些企業主們也不是沒有看到這個現象，我跟你講一個現象，就是勞基法訂得太低了，所以有人往上調，這個人是我們的蔡老闆、我們的蔡主席，民進黨中執會確認維持加班費「做一給四、做四給八」，認為不應該按照目前修法的結果核實計算。時代力量黨團認為7天假不應該砍，我們也覺得要維持下去，但是這不能看各個事業主、各個老闆的善心。我們訂勞基法是希望訂一個最基本的標準，老闆們當然可以再往上加，可是老闆們的善意不應該成為我們的勞動環境、勞動條件中最重要的一環。我想蔡主席會這樣做，她一定看到所謂的「核實計算」是會有問題的。「做一給四、做四給八」，其實對很多老闆而言是提供誘因。對岸的壓力很大、中國的壓力很大，他們現在有很多經濟的資源，他們當然希望轉移我們在政治上，尤其是年輕人在政治上的認同。如果我們台灣給的條件太差怎麼辦？有時候不能怪我們的年輕朋友，為什麼？因為有「最低工資法」的問題。我本來很高興，因為施政方針中關於勞動跟衛生福利及環境保護部分，在之前的書面資料裡面有提到推動「最低工資法」，但是後來的新聞說這個會期大概不可能推動。其實蔡總統在所謂「點亮台灣選總統」之前，其中一個最重要的政策，所謂扭轉勞工低薪的趨勢裡面就是談「最低工資法」。請問院長，我們有沒有機會在這個會期推動「最低工資法」？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "跟徐委員報告，我想大家都關心台灣目前低薪的狀況，但是要解決低薪最有效的方法，還是要擴大投資台灣、解決「五缺」、鬆綁法令等等，這些都有助於增進台灣的投資。台灣的投資增加了，因為勞力也是一個商品，自然而然就水漲船高。當然調高基本工資也是一個方法，但必須是在經濟成長之後，水到渠成的調整，這樣對整個經濟的發展應該會比較好。"
    },
    {
        "speaker": "徐委員永明",
        "speech": "我要提醒院長，最低工資法跟調整基本工資是不一樣的事情。第二個，我同意當然需要有一定的經濟條件，可是對岸是用2倍或2.5倍的薪水，這是最基本的啊！我們自己的勞動條件惡化，薪資又沒辦法往上提升。我在前面講過，我們的平均薪資50幾萬元，而軍人年改的樓地板是3萬9,000元，在這些情況之下，如何讓這些年輕人覺得政府是在乎他們、關心他們的？所以我還是要懇請院長再好好想一下「最低工資法」，時代力量黨團也在推動公投的創制，這部分從民調上來看，民眾的支持度非常高。另外，請教院長關於物價的部分，我們之前談衛生紙，很多人說這是炒作，甚至有集團老闆開始講通膨要來了，關於書面報告的補充資料裡面又談到物價的部分，在第6頁、第7頁裡面監測的項目有能源類、食品類、大宗物資、民生物資。但是院長知道有個東西沒監測到嗎？就是電價、水價！為什麼這樣講？光是到底4月要不要調電價？調多少？都有不同的說法。今天院長、部長都在這裡，請問電價什麼時候要調？幅度是多少？院長，我不能接受你提說，我們有電價公式，因為電價公式是我們訂出來的，可是什麼時候去動它、什麼時候調整，我想一定有政治判斷。當我們把衛生紙的物價壓下去了，結果我們自己又點一把火說電價要漲，連水價都開始講有可能要調整。對此，我們怎麼看通膨現象？其實這是可以爭論的，這對台灣經濟發展的這個階段到底好或不好？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "徐委員，我請沈部長跟你報告。"
    },
    {
        "speaker": "沈部長榮津",
        "speech": "剛剛委員詢問電價的問題，依現在電業法的規定是每年4月跟10月這2個階段來檢討，目前台電已經將整個電價的版本送出來了，現在由能源局……"
    },
    {
        "speaker": "徐委員永明",
        "speech": "部長，你不要跟我講程序，你就跟我講4月要不要調整電價？"
    },
    {
        "speaker": "沈部長榮津",
        "speech": "好，我就講實際的情況，第一個談到電價……"
    },
    {
        "speaker": "徐委員永明",
        "speech": "是不是次長講要調整3.5%，330度以下沒有調整，到底是不是這個方向？我相信很多小吃店、很多早餐店都在注意這件事情。"
    },
    {
        "speaker": "沈部長榮津",
        "speech": "電價調整有3個關鍵因素，第一個就是會不會影響物價，還有要不要照顧民生，第三個就是節約用電，這3個環環相扣。這個部分依電業法規定就是有漲跌幅3%的上限，就是剛剛提到的物價、照顧民生跟節約用電這3個部分如何取得平衡點，這部分在委員會……"
    },
    {
        "speaker": "徐委員永明",
        "speech": "所以到底會不會漲？4月要不要漲3%？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "徐委員，因為這屬於電價審議委員會的職權，其實不要說經濟部長，連我本人都沒有權力去討論這件事情。"
    },
    {
        "speaker": "徐委員永明",
        "speech": "我們都不要講虛的，電價審議委員會在審電業法的時候，當時我堅持外部委員要多一位，結果經濟部說他們自己的人要多一位，也就是說經濟部是完全控制電價審議委會，你們有800億元的電價平穩基金，電價審議委員會過半，也是你們在控制，這是電業法審議的過程裡面爭執的重點，結果今天跟我們講說，這全部是電價審議委員會、這是電價公式！院長，我覺得這樣沒有負起責任，如果覺得通膨是可以刺激經濟發展就大聲講出來沒關係，如果覺得衛生紙壓下去，結果自己政府又出來跳出來講要漲電價，那你們跟這些民間業者講說我要壓制你，他們會覺得州官可以放火，百姓不能點燈嗎？院長，我覺得這個態度要非常清楚。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "徐委員跟你報告，經濟部龔次長並沒有宣布4月份要漲價，他只是就程序上回應記者。"
    },
    {
        "speaker": "徐委員永明",
        "speech": "所以我才問院長，我們到底方向是甚麼？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "行政院的態度……"
    },
    {
        "speaker": "徐委員永明",
        "speech": "院長你不能推給公式啊！"
    },
    {
        "speaker": "賴院長清德",
        "speech": "沒有，行政院的態度非常清楚，就是力求各項物價的穩定，讓民生的生活都可以很平順，這就是行政院的政策。"
    },
    {
        "speaker": "徐委員永明",
        "speech": "OK，我想大家還是一直想問到底4月的情況是怎樣？我也跟院長表達我的關心。我們接著下一題，棒球是國球，但是最近最重要的新聞是我們本來是前四強，結果現在掉到第六，2013年經典賽8強、2015年世界12強賽第9名（首輪淘汰）、2017年三連敗，整個棒協在處理我們國際賽事出了多少問題？這也是為什麼我們暑假開臨時會的時候跨越黨派通過體改，一方面跟臺灣英雄致敬，因為我們世大運表現很好。可是院長，棒球從前四強連降到第6名，接下來12強賽雖然可以參加，可是東京奧運到底能不能去，還要看其他國家打得怎樣，而且2021年經典賽要從會外賽開始打，孰以致之國球變成這個境界？體育署沒有責任嗎？結果棒協改選時在灌人頭，投影片上面就是很清楚的證據，某大企業叫他們的員工要簽參加變成棒球協會的會員，裡面還有講哪個有限公司之個人資料。棒協有多墮落？網民都叫邪惡的「邪」，結果我們的體改竟然往這方面走，為了這個事情，審預算的時候沒有一個部會預算被凍結30%，而且是跨黨派、藍綠都有共識應該凍結，還給他們一堆條件，結果現在發生什麼事？棒協出問題，有大企業要進去。另外，有關我們的游泳協會，這是游泳協會的會員編號，但這位李姓女性跟牟姓男性的身分證字號是同樣的。在立法院裡面，從來沒有一個部會預算被凍結30%是大家全部同意的，面對這樣的羞辱，結果體育署在做這些協會改革的時候繼續這樣惡幹，院長，這樣的署長做得下去嗎？從前四強掉到第6名沒有人負責，我們說要給臺灣年輕人信心、要給我們運動員未來，所以立法院在臨時會通過體改，院長，這樣的體育改革做得下去嗎？"
    },
    {
        "speaker": "潘部長文忠",
        "speech": "謝謝徐委員……"
    },
    {
        "speaker": "徐委員永明",
        "speech": "這樣的署長還繼續坐在那裡嗎？當你的部會預算被凍結30%，卻沒有一個黨團有意見的時候，這個署長就應該下台啦！"
    },
    {
        "speaker": "潘部長文忠",
        "speech": "跟委員報告，剛才委員關心棒球排名滑落，這部分確實我們要檢討，主要也是因為在這次統計裡面，2014年U21的項目已經排除掉了，所以整體平均成績如委員所說的，這是原因，但這絕對是需要我們再面對。"
    },
    {
        "speaker": "徐委員永明",
        "speech": "那不是原因啦！那是現象，這種打得很爛是現象……"
    },
    {
        "speaker": "潘部長文忠",
        "speech": "是，所以委員……"
    },
    {
        "speaker": "徐委員永明",
        "speech": "原因是什麼？因為我們棒協太爛，所以我們才要做體改，結果我們體改的負責人署長卻繼續縱容，搞人頭會員、搞企業會員，把這些協會當資源一樣分給這些大財團，這樣搞得下去嗎？"
    },
    {
        "speaker": "潘部長文忠",
        "speech": "我再跟委員補充報告，在整個體改的過程也謝謝立法院對國體法的支持，但確實在改革的過程當中也面對相當多阻力啦！"
    },
    {
        "speaker": "徐委員永明",
        "speech": "部長及院長你們看，這個身分證字號一模一樣，體育署是瞎了眼嗎？男的跟女的不一樣，結果身分證字號是一樣的，但你們不調查，檢調也不查。"
    },
    {
        "speaker": "潘部長文忠",
        "speech": "我再跟委員補充報告，在上次審議預算的時候，其實大家也提出希望體育署能夠有一個監督的……"
    },
    {
        "speaker": "徐委員永明",
        "speech": "那時候政黨協商通過凍結30%，部長也當過很久的公務人員，你跟我講，哪個部會預算被凍結30%在立法院沒有人有意見？"
    },
    {
        "speaker": "潘部長文忠",
        "speech": "我剛才也跟委員報告，在這個過程當中，確實有很多我們需要再做改進，也包含對於這些體育署當時在建置有關系統的時候，沒有能夠去區別剛才委員所說的情形。"
    },
    {
        "speaker": "徐委員永明",
        "speech": "部長，我不是在怪你，我是在跟院長講，這個大概只有換署長才能解決問題，因為很多事部長也管不到。下一個是關於幼教政策的問題，之前院長林全的政策行政院的網頁上還有，是4年以62億元增加公共幼兒園1,000班，院長現在做的是念私幼要補助7.5萬元。當時是希望把公私比例從原本3比7提高到4比6，但是院長，如果你是用補助來進行私幼公共化，第一個，我覺得這公共化有問題，第二個，公私比例會更不平均，這真的是目前的政策方向嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "跟徐委員報告，林全院長的政策目前仍持續推動，我在今天的口頭報告裡面也有提到。"
    },
    {
        "speaker": "徐委員永明",
        "speech": "我有注意到，所以我才會說用補助來進行所謂的私幼公共化，我們目前還要繼續推嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "跟徐委員報告，就是說……"
    },
    {
        "speaker": "徐委員永明",
        "speech": "它的後果是怎樣？就是公幼會死成一片，私幼的價格會再往上爬，因為你把它變高了嘛！"
    },
    {
        "speaker": "賴院長清德",
        "speech": "不是這樣子的，如果今天我們直接用經費補貼，不管1萬元、2萬元、3萬元，過去這個政策我們有去檢討，大概這幾年來增加了24%，但實際上對於生育率幫助並不明顯，所以我們一方面推動公共化，今年大概有1,200間公立幼兒園會建置，另外，非營利幼兒園的部分也會持續，但是當我們在建立公立幼兒園的時候，先姑且不論其經費多寡，其實在時間上及期程上也有相當困難，所以我們才會用特約的方式，讓私立幼兒園參與這個公共服務的體系、扮演公立幼兒園的角色。"
    },
    {
        "speaker": "徐委員永明",
        "speech": "我要提醒院長，就像我前面講的，那個現象可能會發生，因為私立幼兒園拿到政府的補助，他們會覺得那是基本，所以他們會再往上墊，這樣會不會刺激生育率，我覺得這部分行政院要好好考量。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "簡單一句話跟徐委員報告，我們希望讓父母親把孩子帶到有特約的幼兒園，他們所付的費用跟帶到公立幼兒園相差無幾。"
    },
    {
        "speaker": "徐委員永明",
        "speech": "對啊！這時候政府就不需要去做公立幼兒園，公幼就缺乏動機了。院長，因為我時間有限，我只是提說這個東西搞不好競合的效果可能是負面的。另外，上次10月質詢的時候，我問院長台灣省政府、臺灣省諮議會、福建省政府人員及經費的問題，那時候院長說：「這個我們可以處理。」這是我們公報上面登的，雖然有人說要修憲，可是院長那時候說這個我們可以處理，我問院長要不要處理？院長說：「我會來面對這個問題，討論的結果會跟徐委員報告。」但我得跟院長講，第一個，我沒有接到任何報告，第二個，我看到行政院提出來的預算完全沒有變化，維持原狀，所以我想請問院長，當然從10月到現在3月1日時間很短，但我如果去看明年的預算，關於這三個省級單位、這三個盲腸我們要持續下去嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我請施人事長簡單跟你報告。"
    },
    {
        "speaker": "施人事長能傑",
        "speech": "跟委員報告，其實院長很關心這個事情，我們都持續在處理，也跟現在省府的吳政務委員做這樣的處理，目前已經在進行中，特別是對台灣省政府所有的業務都已經做盤點，有些部分預計在最近幾個月一定要移到各個相關的部會去，人員部分也會做一些處理。"
    },
    {
        "speaker": "徐委員永明",
        "speech": "我是覺得人事長要提出一套做法，我不希望明年在質詢的時候再把它拿出來，我這個人喜歡把上次行政部門的回應一個、一個來檢視。院長，這次三個省級單位的處理，我真的很希望達到目標，我希望我看到明年預算的時候不是……"
    },
    {
        "speaker": "賴院長清德",
        "speech": "徐委員，今天質詢完畢之後，我就請施人事長跟省主席去跟你說明我們目前的進度做到什麼程度。"
    },
    {
        "speaker": "徐委員永明",
        "speech": "院長，跟我說明不重要，就是要有一套政策，而且要反應到預算上面去。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我們的確是有一套政策也在執行，我們先把進度跟您說明。"
    },
    {
        "speaker": "徐委員永明",
        "speech": "院長，這也是我那時候問的，關於退休人員慰問金、子女教育補助金，其實他們還有三節的錢，我不知道應該算獎金，還是慰問金，現在連現職人員都沒有三節獎金了，我們不是做公教的年改嗎？當時很多人說這部分先留著，年改以後我們再來處理。我們年改7月1日要上路了，這些要不要處理？院長，對不起，容我套用那時候你講的話，我問你政府是否可以再檢討？有落日的可能嗎？院長說：沒有排除任何可能，檢討就是這個意思。請問「檢討」的意思是我們有落日的可能嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "跟徐委員報告，後來我們檢討的結果，認為這2萬5,000元的樓地板是當初行政院跟立法院共同討論出來的，認為這樣算是合理，我們認為這個底線不宜打破。"
    },
    {
        "speaker": "徐委員永明",
        "speech": "所以院長，不會有所謂的落日？我們退休人員的年終慰問金、三節慰問金以及子女教育補助費會持續下去嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "它是指領2萬5,000元以下的部分，表示他是相對弱勢的，因為雖然同樣是退休的公務人員，有的領的比較少，有的領的比較多。"
    },
    {
        "speaker": "徐委員永明",
        "speech": "院長，我實在很失望！我們年改其實已經有樓地板，我們現在又用這個理由，連現職人員都沒有的東西還要繼續下去，我覺得這個事情我不能接受。因為時間有限，現在進行下一個問題，關核四預算，院長這是你接行政院長時講的話，非核家園……"
    },
    {
        "speaker": "賴院長清德",
        "speech": "是。"
    },
    {
        "speaker": "徐委員永明",
        "speech": "要不要年年編列預算，提出一個計畫來解決？請問核四預算不論你用任何名義，有沒有落日的可能？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我們目前核四的預算……"
    },
    {
        "speaker": "徐委員永明",
        "speech": "因為你現在核二要啟動啊！蘇澳人現在開始都在想核四會不會繼續做？"
    },
    {
        "speaker": "沈部長榮津",
        "speech": "我利用這個機會跟委員報告，現在委員關心的是核四預算何時會落日……"
    },
    {
        "speaker": "徐委員永明",
        "speech": "我們今年會不會再看到明年的核四預算？"
    },
    {
        "speaker": "沈部長榮津",
        "speech": "讓我們來確保這些資產能夠最大化，所以還是需要一段時間，3年我們來好好的照顧……"
    },
    {
        "speaker": "徐委員永明",
        "speech": "院長，我不會去扭曲你講的話，我用的全部都是你上次質詢的回答，可是我必須要講，當時你的改革方向跟幅度我是很期待，但經過軍改往後延等這些妥協，我擔心民眾的期待可能會從你的施政裡面看不到，我真的期待你的改革方向，你再想想看，去年10月你所希望改革的方向是不是能執行下去？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "謝謝徐委員。"
    },
    {
        "speaker": "主席",
        "speech": "謝謝徐委員，謝謝賴院長。報告院會，上午質詢到此為止，下午2時30分繼續開會，進行施政方針及施政報告之質詢，現在休息。"
    }
]