[
    {
        "speaker": "徐委員榛蔚",
        "speech": "（9時1分）主席、行政院賴院長、施副院長、各部會首長、各位同仁。此次0206花蓮大地震是繼2年前0206台南大地震讓賴院長痛徹心扉、刻骨銘心之後，再次經歷的一次震災，此次您貴為院長，以台南經驗來協助花蓮，榛蔚在此代表花蓮鄉親非常感謝院長即時的協助並伸出援手，更感謝總統及院長多次到花蓮來協助與安慰花蓮所有鄉親，在此再次說聲謝謝！其實到目前為止，除了第一時間的救人之外，再來是離災，之後是復原，然後是重建。現在救人已經告一階段，離災也已告一階段，復原則是還在努力中，重建更是千頭萬緒，對於這整個過程院長都非常清楚，本席希望中央能協助地方，因為有太多事情院長能以同理心來一起努力。此次整個救災過程中，在中央與地方夥伴關係的整合及團隊合作方面，許多鄉親都說很難得有一個人可以在不同位階、同一時間面臨兩次天災，因為你當時身為台南市市長，現在又是一個國家的閣揆，坊間都在傳說未來天將降大任於院長，所以在不同位階給你不同考驗，而這也表示地方上都非常肯定你的作為。現在本席秀出來的一些畫面是要感謝所有救難人員、社團及志工，並看到地方的各大災情，這些災情在院長及國發會主委手上都有，相關工作陸續都在做，而災後復原工作現在就要開始，因為今天的時間不多，這些照片我就先略過。目前我們要請中央協助的，包括學校、廳舍、機關的硬體部分，很多報告都在主委及院長手上了。關於要請中央協助全面檢視地下排水系統部分，0206的時候因為整個地層錯位及位在斷層帶上，我們的自來水管當時就整個大破裂，將近有7、8天的時間是停水的，我們非常敬佩花蓮人在這幾天完全沒有怨言，因為大家都知道這是天災，所以都非常忍耐。我們也要感謝台電公司在第一時間復電，並感謝全國自來水相關的夥伴都集中到花蓮來協助，在7、8天之後讓災區恢復供水，但到目前還是有部分地區在停水的狀況。既然地面上的自來水管都受到如此重大的破損，可想而知地面下的排水系統受損是更嚴重，由這張照片可以看到萬壽抽水站的地下箱涵部分，其中的管線非常多，照片右上角是自來水管部分，整個涵管的結構已經被破壞；再看到照片的下角，結構技師及工程專家也說這是非常危險的，因為它就在雲翠大樓的位置，如果馬路上的車輛很多，可能有塌陷之虞。至於國盛抽水站的部分，因為台電、台水等很多單位的管線是共構的，上面大概有12根管子，箱涵牆面的整個結構都破壞了，所以我們的地下涵管部分需要中央協助，無論營建署或中央，希望能派多一點人力來做探測工作。市區污水處理的涵管也是如此，左上角是花蓮市污水管理的修復工程，涵管的受創也非常慘烈，如果你到下面去看，會覺得驚心動魄、觸目驚心，這部分請中央能寬列經費並予以協助，在汛期之前如果沒有趕快整理完畢、修復的話，汛期時的影響會非常嚴重。"
    },
    {
        "speaker": "主席",
        "speech": "請行政院賴院長答復。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "（9時8分）主席、各位委員。我要利用這個機會先感謝在此次花蓮地震中，花蓮縣的傅縣長及蕭美琴與徐榛蔚你們兩位花蓮立委以及花蓮地方能非常團結、積極的解決此次花蓮的地震問題，另外也要感謝來自全國的警義消的全力投入，我也知道社會善心有湧入花蓮，相信已經奠定未來解決問題的基礎，後續行政院一定會與花蓮縣政府共同合作，也會與花蓮鄉親站在一起共同面對問題。"
    },
    {
        "speaker": "徐委員榛蔚",
        "speech": "謝謝。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "針對委員提到的問題，我是否先請經濟部沈部長來向委員簡單報告？"
    },
    {
        "speaker": "徐委員榛蔚",
        "speech": "好的，謝謝。請部長簡短一點，因為我詢答的時間不多。"
    },
    {
        "speaker": "沈部長榮津",
        "speech": "委員關心的自來水部分跟經濟部有關，我先就這部分來向委員報告。自來水公司按照院長指示，在過年前1天我們花了7天的時間將所有漏水部分都做了處理，我們針對與漏水有關的1,200件都趕工完成，關於委員關心的後續部分，自來水第九區管理處會隨時……"
    },
    {
        "speaker": "徐委員榛蔚",
        "speech": "沒關係，自來水部分，我們知道部長都已在協助了，問題是地下涵管部分，無論雨水排水或污水排水都需要中央協助，可以嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "是，我請陳主委跟委員說明。"
    },
    {
        "speaker": "陳主任委員美伶",
        "speech": "其實在第4次重建小組會議的時候，我們已經做了一個討論，基本上來講，如果是屬於即時的部分，屬於這次災害直接損害的部分，我們可以報災損金先做第一步的處理，這個部分已經都去會勘過了。當時的會議也有決定，在3月底之前，中央就會全部核定所有的搶險計畫。我知道委員關心的是整體可能要做一個檢測，因為整個地下管線或許因為地震的關係有受到影響，這就是中長期的計畫，也是整體發展基礎建設的部分。這個部分如果是屬於前瞻基礎建設裡面有的基礎建設，或是可以來申請的城鄉建設，我想花蓮縣也可以提出，如果真的不行的話，在我們的花東基金裡面，也有一個綜合性的發展計畫方案，我們會用那部分來處理。"
    },
    {
        "speaker": "徐委員榛蔚",
        "speech": "院長，本席要在此說明，地面以上的這些災損我們已經報了，大概有三億多元，而地面下的部分則是還沒有，現在只是預估一個值而已，並不是這麼確切，因為它還必須經過檢測。中央的特統部分有直接撥3億元，還有地方的災害準備金部分是2億元，所以大概是5億元，但其實基本上是不夠的，所以其他的部分就需要中央來協助。剛才陳主委也說，如果能用花東基金來報的話，他們也會儘快，不過我們要請國發會能夠儘速、加速來處理，好不好？"
    },
    {
        "speaker": "陳主任委員美伶",
        "speech": "好，我們都有計畫的審議程序，這次基本的原則是從速、從簡、從寬、從快。"
    },
    {
        "speaker": "徐委員榛蔚",
        "speech": "因為下水道的部分是不能開玩笑的，畢竟5月汛期就到了，在此要謝謝部長及主委。另外中央還要協助地方的是，我們在拆除的部分會有很多的棄土跟廢料，這個部分我們可能需要一些運費及處理費的協助。在上一次2月23日我們開會提報的資料是2億8,000萬元，但是以目前來說，我們還有一些黃單的部分都在拆解，也還有其他的大樓，所以很多廢棄物的處理、廢四機的處理以及生活廢棄物的部分都需要中央來支持。以目前來講，花蓮跟宜蘭利澤是有契約的，但因為我們的契約比較長，所以我們送到那裡的成本，第一個是比較高，第二個是其實利澤不太願意收花蓮的垃圾，因為現在彰化、雲林的垃圾都送到利澤去燒，所以它收彰化、雲林的垃圾其實比較賺錢，因此我們需要中央及環保署來協調，看利澤能否全數來收我們的家庭廢棄物，還有廢四機的部分。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "這些垃圾是地震的時候所衍生出來的嗎？"
    },
    {
        "speaker": "徐委員榛蔚",
        "speech": "是的。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "那我請李署長來跟您說明。"
    },
    {
        "speaker": "徐委員榛蔚",
        "speech": "好。"
    },
    {
        "speaker": "李署長應元",
        "speech": "我想徐委員很瞭解拆除大樓之後的土方，或是大理石產品壞了之後要送到水泥廠去處理等相關問題，我們都有派同仁到現場去說明，也都解決了。但是對於一般性的日常垃圾，平常的話，我們有相關的協調機制送到宜蘭的利澤，這是正常的狀況。至於這次災害的狀況，對於周邊幾個掩埋場，包括那些停車場，我們都有安排好，對於您所講的部分，只要有問題，我們都會協助。"
    },
    {
        "speaker": "徐委員榛蔚",
        "speech": "好，就請您協助。至於費用的部分，是否能請行政院幫忙和支持？"
    },
    {
        "speaker": "陳主任委員美伶",
        "speech": "跟委員報告，有關石材廢棄物的清理部分，大概需要5,000萬元，當時我們在第2次會議的時候已經承諾由國發基金來……"
    },
    {
        "speaker": "徐委員榛蔚",
        "speech": "本席瞭解，感謝。"
    },
    {
        "speaker": "陳主任委員美伶",
        "speech": "這筆錢也已經撥給花蓮縣政府了。至於其餘部分的費用，包括拆除的費用，環保署會去盤點他們的預算是否足夠。如果中央真的有在項目上並不符合的部分，我們就會建議縣府在有需要的時候，可能也需要用善款的部分來協助。"
    },
    {
        "speaker": "徐委員榛蔚",
        "speech": "因為善款基本上並不多，並不足夠我們現在的3棟集合式住宅重建，還有七星潭的6棟平房式建物，基本上我們要復建的工程其實是非常大的。以善款來做受災戶的復建，現在好像有17億元，不曉得夠不夠，當然還是要看監督委員會的部分。希望行政部門可以協助地方，無論是我們的廢棄物去化，或者是硬體的復建、復原，希望中央能夠支持，好不好？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我跟徐委員分享，中央責無旁貸，一定會協助花蓮縣政府。不過我們台南的地震，情況應該不亞於花蓮，我們也大概倒了4棟建物，然後土壤液化引起的房子受損、裂開等問題有一千多棟，可是我們大概在2年左右，一兩年之間陸續完成重建的工作，我們也才花20億元左右。包括您剛才所講的那些，都是用善款來處理，而現在我們是中央來協助花蓮。至於錢從哪裡來，這沒有關係啦！因為你會擔心重建的經費不夠，所以我剛剛跟您分享，以台南市的災情來講，我們總共是花20億元左右。"
    },
    {
        "speaker": "徐委員榛蔚",
        "speech": "因為重建真的是千頭萬緒，我們現在做復原的工作已經很辛苦了，還在努力，所以復原的工作希望中央能夠大力支持……"
    },
    {
        "speaker": "賴院長清德",
        "speech": "這個我們會協助。"
    },
    {
        "speaker": "徐委員榛蔚",
        "speech": "中央跟地方是夥伴關係，如果地方都能安和樂利，中央就能富國民強。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "那當然。"
    },
    {
        "speaker": "徐委員榛蔚",
        "speech": "其次，還希望中央協助的是有關地方消防救災能量的部分。其實去年花蓮特搜隊就已經開始事前的不斷訓練，然後在今年1月13日正式成軍和授旗，因為有去年的訓練，今年真的是用在一時，不怕一萬，只怕萬一，而這正好就在這一次2月6日用上。花蓮這次在2月6日11點50分發生地震以後，中央在10分鐘後就成立了應變中心，然後院長也統籌全國所有的特搜隊，發動他們到花蓮來。但其實到的時候是4點3分，台東的特搜隊是開車上來的，其他包括台北的特搜隊以及南投的消防署，還有台中與屏東的部分，都是坐軍機到的，而且都是4點以後，另外其他4隊特搜隊則是7點以前才到。其實在真空的4個小時裡面，花蓮要如何自救與救援？當然特搜隊、義警消、協勤民力以及軍警等，大家都傾盡全力來做疏散的工作，因為第一步是救命還有讓人民離災，所以在這4個小時內，真的把兩百多人全部安全的疏散，當然我們非常謝謝特搜隊的整合還有加進來，還有特搜犬的部分也加進來，才會有最後能量的爆發，我們非常感謝。可是因為花蓮的交通不便，我們如何提振，將我們縣內消防的自救、救援能量提升，其實我們已經送了計畫，而且也已經報到國發會，三項計畫目前也都在審，包括全縣的各個廳舍，無論是中區的瑞穗部分要加強教育，光復的部分要高級救護隊，豐濱及萬榮要加強山域及高低塔的訓練，還有吉安的特搜隊等等，內政部都非常的支持，謝謝葉部長，也請國發會能多多支持。這個部分現在的總金額是三億多元，我們已經送了，原則上內政部是全力支持，我們希望國發會能……"
    },
    {
        "speaker": "陳主任委員美伶",
        "speech": "您剛才提到的部分是在還沒有發生地震之前就提出的三項計畫，其一是花蓮縣救災網絡的鞏固與強化計畫；另一是偏鄉智慧雲端救護效能的提升；還有一個是優化防災軟實力，三者總共三億多元，我們已請內政部對此表示意見，他們是完全支持，所以這個部分會很順利地核定給花蓮。"
    },
    {
        "speaker": "徐委員榛蔚",
        "speech": "好，謝謝。"
    },
    {
        "speaker": "陳主任委員美伶",
        "speech": "但是關於委員剛才特別提到希望還能有特搜器材及車等相關部分，因為我們還沒看到相關的計畫內容……"
    },
    {
        "speaker": "徐委員榛蔚",
        "speech": "因為之前特搜隊成立，且預見花蓮交通不便，我們必須自救，所以我們之前就移送了包括各廳舍、消防意識的提升、新住民種籽師資以及強化全民避難的知識和常識等部分，還請國發會支持。另外，我們現在有前瞻計畫，花蓮分隊隊部的部分已經通過了8,000萬元，但是地方政府必須負擔一成的配合款，不曉得國發會能不能吸收這個部分？因為在救災上，以目前花蓮縣政府的財政狀況，這次的災後復建可能會用到非常多財政預算的支出，因此國發會在花蓮分隊二千多萬元的配合款方面是不是可以吸收？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "徐委員，有關這次的花蓮地震，內政部葉部長非常辛苦，也幫助得非常積極，我讓葉部長就這個部分向委員說明。"
    },
    {
        "speaker": "葉部長俊榮",
        "speech": "我向委員說明一下……"
    },
    {
        "speaker": "徐委員榛蔚",
        "speech": "部長，我一起說好了，如果把現在這幾項的消防能量都做好的話，相信花蓮的自救救援能量是俱足的，因為已經全面性了。另外的兩個新興計畫就是剛才主委講的，災前已經在做這部分的細部規劃了，只是還沒有送，那就是吉安特搜隊的訓練基地，因為吉安特搜隊的隊部已經在花東基金裡報了，現在是吉安特搜隊的訓練基地，還有特搜隊設施設備的提升，就是這兩個新興計畫還沒有送，但是我們在0206前就已經開始規劃了，所以才有我們現在講到的土地部分。由於這些在那個時候就已經開始規劃了，所以希望在吉安特搜隊吉安分隊的旁邊能有一個10甲的基地，至於用不用得著那麼多，可以到時候再說，但是基地的部分還請中央協助，像是可以變更土地，或是給予未來建置經費的協助。"
    },
    {
        "speaker": "葉部長俊榮",
        "speech": "我向徐委員說明，整體提升花蓮的救災量能是一個好的方向，我們一直都很支持。特搜隊的設立及訓練是非常重要的，過去有段時間消防署已對花蓮的特搜隊進行了完整的訓練，強化這樣的訓練非常重要，不是只有設備而已，未來包括消防分隊的廳舍，已補助了8,000萬元，也列在前瞻計畫裡。至於花蓮自備款的部分我們之後可以再來協調，但基本上我們是一直往這個方向在走的。有個重點是，花蓮不是只有自力量能，還要讓其他量能可以進入協助，這點非常重要。花蓮有好山好水，也有很多地方適合進行特搜隊的訓練，比如像激流的訓練，就可以把花蓮當基地，全國各地的人都可以前往訓練。如果往這個方向來走的話，花蓮有貢獻，別的地方也可以貢獻花蓮，如此就能建立起整個搜救的量能，這是一個比較好的方向。"
    },
    {
        "speaker": "徐委員榛蔚",
        "speech": "了解。部長講到重點了，您說花蓮有激流，其實過去全國的消防人員都到花蓮秀姑巒溪，因為秀姑巒溪的水相是最好的，也是最豐富的。"
    },
    {
        "speaker": "葉部長俊榮",
        "speech": "那是個非常好的訓練基地。"
    },
    {
        "speaker": "徐委員榛蔚",
        "speech": "對，這是水訓的部分；至於山訓的部分，我們在萬榮分隊有個山地場域的訓練，但是吉安特搜的訓練基地則是for全民的，這是比照竹山的訓練基地在做的。每次無論是鳳凰志工、義消、婦宣，每一年的交流參訪一定會要求所有志工伙伴都要到竹山訓練基地去，只有透過實地的訓練，在救急及救人方面才會有正確的判斷及常識，因此我們還是希望中央能支持，好嗎？"
    },
    {
        "speaker": "葉部長俊榮",
        "speech": "我要恭喜花蓮特搜隊已經被認可，最近已可加入國際救援的行列，經過這樣的訓練能量提升起來，更重要的是，在救災方面，尤其是地震還是要全盤來做，讓大家的力量都能夠投入，甚至連國際的都會進來，這是全盤整建的過程。"
    },
    {
        "speaker": "徐委員榛蔚",
        "speech": "謝謝部長，請多多支持好嗎？在受損的部分，與中央有關的就是花蓮大橋，花蓮大橋可能極需改建。首先，花蓮大橋是兩板橋，靠海的這個橋是57年的橋，右邊靠山的內側部分則是91年做的橋，但因河川治理的改變，所以九河局已經公告了河川治理縣的部分，而公路總局多年前就已開始規劃花蓮大橋的改建。在河川治理的部分，河寬是950米，而現在橋面的橋長是520米，仍不足430米，所以這部分就要請院長協調交通部及經濟部水利署了解現在的改建方案。其實公路總局已經規劃了4個方案，有些方案是不可用的，但現在的狀況會涉及河川高灘地的徵收以及濕地的部分，所以關於跨部會的協調就要請行政院協助。現在的橋是之字型的，已經不直而有危險了，同時這又是台11線唯一的橋，相信部長對這條橋應該非常清楚，也都已經規劃了，因此希望這部分可以加速改建，請問可以嗎？"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "我們確實已有初步的方案，該橋目前是採單線通行的方式，也確實是危險，所以我們不能因勉強可用就將此事耽擱，對於委員剛才的指教，我們會立刻聯繫經濟部相關水利單位，希望能儘快將此事定案，爭取……"
    },
    {
        "speaker": "徐委員榛蔚",
        "speech": "其實貴部和經濟部已開過好幾次會了，有關河川高灘地的徵收，營建署可能也要加進來，因為其中還涉及濕地的部分，所以關於跨部會的事，還是希望院長可以統籌，否則到底是誰要徵收、誰要付錢，大家會把皮球踢來踢去，這部分是平行單位無法協調的，一定要有院長的高度才有辦法做，所以一個月內是不是可以聽到一些消息與進展？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "徐委員，花蓮大橋因為震災的修復非常要緊，剛才賀陳部長已向您說明，行政院會協調相關部會面臨的各項問題，希望可以儘速解決、儘速推動建設工程。"
    },
    {
        "speaker": "徐委員榛蔚",
        "speech": "謝謝。有關蘇花改的部分，花蓮就是因為交通不便，所以救災的能量要4個小時以後而且還要坐飛機才進得來。蘇花改除了隧道段以外，對於其他的瓶頸路段還請院長要多多深入地了解並給予支持，好嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "徐委員，蘇花改除了工程要完工以外，交通部對其他路段都積極進行安全工作，這部分是不是可以請賀陳部長簡單地向您報告？"
    },
    {
        "speaker": "徐委員榛蔚",
        "speech": "我想在這裡就不用再說了，因為時間只剩1分56秒，但是還有一個現在民間一直反映的問題，雖然目前蘇花改的第一段蘇澳至東澳已經通車，但是交通部僅允許小客車可以通行，大客車、大貨車都不可以通行，而蘇花改是公路系統，並不是快速路，也不是高速路，如今卻有很多車輛被限制通行，尤其是機車，他們認為既然這條路以安全為考量，如今卻只有小客車能通行，為何大客車或貨車不能通行？這樣是不是要讓他們走蘇花舊線？如此不是更危險嗎？特別現在地震頻傳，還經常下雨，該路段落石不斷，無論再有如何安全的設施、設備，天災造成的落石有時是無法預期的。"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "關於徐委員了解的蘇澳至東澳這一段，除隧道有這樣的通車以外，整個落石問題都有相當的改善，最重要的是長隧道在環評時被要求必須分階段，我們也會把長隧道的管理非常小心好好地規劃……"
    },
    {
        "speaker": "徐委員榛蔚",
        "speech": "你們能不能儘速處理，好不好？不要說要6個月、6個月，還是3個月、3個月？要儘速嘛！現在大家都要走這條路嘛！"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "我們一定會積極檢討……"
    },
    {
        "speaker": "徐委員榛蔚",
        "speech": "他們寧願被罰款，是不是？"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "但是我們應該試著從安全的角度進行長隧道的管理，讓大家都能有最熟練的操作，謝謝。"
    },
    {
        "speaker": "徐委員榛蔚",
        "speech": "謝謝。另外，0206地震後，我們遇到一個實際問題，就是租屋補貼，現在規定是戶內人口3人以下，每月每戶6,000元起跳，但是以目前市場行情，3人之戶要租到每月6,000元的房間很難，3人之戶大概是2加1或1加2，亦即一對父母和一個小孩。如果照現在這個規定，他們其實租不到房子，而且只有雅房或套房，所以這個租屋補貼的基本門檻（樓地板）是不是能提高？這樣才對災民有最大及實質的幫助。"
    },
    {
        "speaker": "陳主任委員美伶",
        "speech": "報告委員，我們對這個部分有既定的機制來加以衡酌，也都是全國一體適用……"
    },
    {
        "speaker": "徐委員榛蔚",
        "speech": "對，但是這個標準是九年前的標準……"
    },
    {
        "speaker": "陳主任委員美伶",
        "speech": "可是兩年前的台南地震也是以這個標準適用……"
    },
    {
        "speaker": "徐委員榛蔚",
        "speech": "是，其實我們有詢訪台南的部分，發現他們以6,000元的規定是不好找房子的，我相信院長也非常非常清楚，所以這個6,000元的樓地板是不是能拉高？否則，他們租不到兩房一廳的房子，既然要有一個家，一定要有一個餐廳，一定要讓這個家的功能是具足的，你們可以如此處理嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "會後我們再向委員說明。"
    },
    {
        "speaker": "徐委員榛蔚",
        "speech": "好，謝謝。還有房貸的金額要提高，因為現在房屋的價格太高了！可以嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "謝謝。"
    }
]