[
    {
        "speaker": "施委員義芳",
        "speech": "（15時2分）主席、行政院賴院長、施副院長、各部會首長、各位同仁。開始質詢前，我想送院長幾本有關中國土木水利協會在2月份出版的花蓮地震特集，這本特集中有很多關於地震補強方式，還有一些立法的建議，這是一個很專業的書籍，所以也送給你的執政團隊。"
    },
    {
        "speaker": "主席",
        "speech": "請行政院賴院長答復。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "（15時2分）主席、各位委員。謝謝！"
    },
    {
        "speaker": "施委員義芳",
        "speech": "院長，在這次你的施政報告內容中，你有承諾國人，要帶領現在的執政團隊，在新的一年裡，要以安居樂業、生生不息、均衡臺灣這三大主軸，務實地去解決現在台灣面臨的問題，帶領國家向前邁進。本席也非常肯定你的睿智，今天我也以永續的臺灣作為主題，跟您討論國政建設的一些改進方向。當然，我與院長兩人相識的時間不長，但是我們有一個共同的部分就是面對了兩次的震撼，從這個震撼中，我發現你的冷靜、無私和仁厚的這些人格特質，除了本席，還有本席所帶領的技師團隊也非常的欽佩。面對地震的斷垣殘壁，大家都很懼怕這種大自然無形摧毀的力量，一到災害的現場，每個人都會有共同的想法，就是不希望有再一次這樣的傷害產生。台南維冠事件後，蔡總統積極推動危險老舊房屋及建築物的加速重建，也就是希望下次地震來臨時，沒有房屋倒塌。當然，在這一次的花蓮震災後，行政院也很快在很短的時間內，提出「全國建築物耐震安檢暨輔導重建補強」政策，包括建築物篩檢或是耐震評估、重建補強、階段性補強，或是金融協助等五大政策，這也看到院長的用心。本席要問院長的是，危老條例通過後已經快8個月了，院長，你知道全國核准重建案有幾件嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "你那邊有資料，核定3件。"
    },
    {
        "speaker": "施委員義芳",
        "speech": "我是洩題讓你知道一下，因為這個數量是很少，原因在於院長等一下可以看一下螢幕上的表格。大部分的人努力了一輩子就是希望有一個安全的家，有一些人很幸運可以有一間新的房子，但是也有很多人三、四十年居住在同一間房子。但是慢慢地，這些房子的等等功能會喪失，這時候政府也會告訴他，你居住的房子是不安全的，但可以重建，也可以得到獎勵，但是你要得到這些獎勵必須要申請所謂的耐震標章、綠建築或是住宅性能評估，或是要退縮4公尺或退縮2公尺等等的這些申請的獎勵，也讓民眾「丈二金剛摸不著頭腦」。院長，危老重建條例的初衷就在於加速重建，是希望下一次的地震傷害能夠降低，可是現階段營建署一次又一次、一關又一關的這些獎勵標準，不僅延長了審查時間，而且增加營造的成本，也讓民眾卻步。改建的房子雖新，但是面積並沒有增加非常多，而且要負擔高額的審查費用、建造成本，甚至貸款。將來的房屋稅及地價稅都會調漲，增加負擔，這是民眾在申請的過程裡面沒有辦法配合的主要原因。本席要再跟院長報告，目前新北市通過的自治條例裡面，特別針對防災型的建築物重建做了一個簡化的流程，院長可以看到它適用的對象非常明確，第一、房屋健檢是要第3類，當然這部分是民國88年12月30日前蓋的合法房子；第二、是海砂屋；第三、就是所謂耐震損的建築物。這部分沒有任何的審查，它的容積獎勵是50%，簡單明瞭又大大提升民眾重建的意願，所以民眾根本不會選擇中央通過的法令，因為中央通過的法令之容積獎勵只有30%，再來就是他必須要通過重重的審查機制才能拿到獎勵。院長在推動這個政策的時候，尤其攸關人民生命財產的事情要勇往直前，努力去做，不需要設計種種關卡，在行政作業上增加人民的困擾。一般民眾蓋房子如果要拿到獎勵，又要申請綠建築，他必須付出高額的成本及費用，而綠建築對於房屋的安全是沒有幫助的，所以我要請問院長，這樣的行政命令何時可以被修改？"
    },
    {
        "speaker": "葉部長俊榮",
        "speech": "施委員是專家，危老條例的立法過程你協助很多，也幫忙不少。你所提到的問題有一些部分我們已經做了很多改變，事實上也一直努力在推動，剛才你提到的3件，確實高雄跟新北已經開始啟動，如果考慮到整體的推動，很多縣市是3月或1月才開始。以這個數字來看的話，現在看到雖然有10件提出申請，3件已經核可，未來很快就會爆量。我要特別提到剛才你說新北市50%的容積獎勵，那它是不是有很多業績出來？其實這牽涉到不是只有單純用容積獎勵去比，我們現在推出的危老條例是一個完整的規劃，包括稅方面的獎助，包括輔導團、跟縣市之間的聯席會報。所以我要跟委員說的是，現在光看一個數字，就是現在做耐震評估的數量，光這一兩個月增加幾百件，這數字一出來，評估之後再來就進入重建，重建的計畫是需要規劃的。委員是專家，相信你一定瞭解，要提出重建計畫必須經過規劃，那是需要時間的。依現在推動的狀況而言，我們以編列的經費實際上加以協助，而且輔導團也實際到位，在此要特別明白的告訴委員，我們對此是有信心的。除了目前這三件之外，之後就會看到這方面的數據不斷提升，全台灣大概有一半的縣市是3月份才開始推動的。"
    },
    {
        "speaker": "施委員義芳",
        "speech": "本席想要提醒的是，希望你們能夠好好檢視過去危老條例的規定與縣市政府所提出的部分有什麼不一樣。當然部長提到有關稅金獎勵及補助方面他們都會去做，甚至他們還會提供高額補助1,000萬元，但本席還是要提醒部長，這方面你們應該再作適度檢討，現在已經是該檢討的時候了。"
    },
    {
        "speaker": "葉部長俊榮",
        "speech": "謝謝委員，有一點我必須特別提出來，確實現在的程序很快，只要計畫寫完，其實3個禮拜就可以完成……"
    },
    {
        "speaker": "施委員義芳",
        "speech": "如果要申請綠建築或耐震標章必須付出上百萬的費用，這一點部長知道嗎？"
    },
    {
        "speaker": "葉部長俊榮",
        "speech": "那是另外的項目，如果是單純針對安全的部分……"
    },
    {
        "speaker": "施委員義芳",
        "speech": "為了取得這樣的獎勵，必須付出上百萬的費用，部長你知道嗎？"
    },
    {
        "speaker": "葉部長俊榮",
        "speech": "我瞭解委員一直很關心如何讓容積大幅放寬的問題，我們現在的做法乃是銜接都更，其實都更也有50%的容積獎勵，我們把兩者搭配起來一起看，面對台灣的地震、房屋的安全，一方面我們現在努力在推動都更，另外一方面則是危老條例的做法先行，兩個部分加起來就能完整解決這個問題，謝謝委員的關心。"
    },
    {
        "speaker": "施委員義芳",
        "speech": "接下來本席向院長報告有關行政干擾的問題，院長過去也曾擔任過地方首長，相信你也處理過許多採購投標案，不知你過去是否曾以採購法第101條處分過合作廠商？本席具土木工程專業背景，在擔任立法委員之前，我曾經擔任過土木技師公會理事長，也曾經在營造廠任職過，甚至我還曾擔任仲裁協會理事長及仲裁人。從過去到現在，我一直都在工程領域奮鬥，我看過營造業的榮景與谷底，當然這都是經濟循環的結果，有高峰就有低潮，但這至少是一個養家活口的工作。自從政府採購法通過之後，這個行業似乎已經不能再作為主要生計，因為政府採購法已經逼使相關業者快要生存不下去了。根據公共工程委員會的資料顯示，在政府的採購案當中，以工程、勞務及財務採購而言，大概一年有18萬件，其中工程的部分為4萬多件，這方面的金額很龐大、施工的期程很長、介面很複雜、參與的人力很多，遠遠勝於財務及勞務採購。營造業是火車頭工業，因為有這些基礎建設的成就，才有辦法造就國家社會的便捷與安全。政府和廠商是合作的夥伴，政府編列預算並規劃相關計畫，透過民間的協力，才有辦法完成各項工程。照理說，這樣的夥伴關係，應該是合作的互動，絕對不是上對下、官對民的關係，不知院長及主委是否認同這樣的說法？"
    },
    {
        "speaker": "吳主任委員澤成",
        "speech": "謝謝施委員的指教，有關政府採購法的部分，目前修正部分條文的法案已經送到大院，懇請大院能夠優先予以審查並加以支持。關於施委員所關心的幾個問題，針對停權部分的彈性做法，例如是否重大情節才考慮、在停權之前是不是應該要給業者陳述的機會，或者是否要因一個人犯錯、整個公司受影響，這些問題都已經納入修正條文當中……"
    },
    {
        "speaker": "施委員義芳",
        "speech": "主委說採購法修正條文已經送到立法院來，但是據本席所知，仲裁機制及第101條的部分尚未納入考量當中，本席希望院長能夠承諾未來會針對這兩部分有所著墨，因為這是業界的期待。"
    },
    {
        "speaker": "吳主任委員澤成",
        "speech": "有關仲裁的部分，除了仲裁法以外，我們在採購契約當中也有要求將其列為爭議處理的一環，包括調解在內。關於這部分，我們都鼓勵機關在合議的條件之下，能夠進入仲裁，也就是爭議處理的一環。"
    },
    {
        "speaker": "施委員義芳",
        "speech": "修正第101條乃是界業的期待，針對1年及3年的部分，目前完全都沒有加以著墨，而這部分是界業相當期待的事情。"
    },
    {
        "speaker": "吳主任委員澤成",
        "speech": "我們在相關過程中，會協調各機關儘量配合辦理。"
    },
    {
        "speaker": "施委員義芳",
        "speech": "另外，本席一直很關心高鐵的議題，過去也曾就此質詢過交通部。在此本席想要利用簡短的時間向院長報告有關環島高鐵的概念，就這兩次的震災而言，本席發現從台北搭高鐵到台南很快，但是到花蓮的交通卻非常不方便。當時因救災團隊趕著要到花蓮，甚至在蘇花公路出現超速開車的情況。這次地震發生之後，本席認為應該要澈底檢視相關交通問題，交通問題斷不能以效益評估或財務規劃為主要考量，而應該就救災、醫療方面加以考量，不知院長及部長對此看法如何？"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "謝謝施委員，關於國土的整體發展，當然它必須與交通建設作多元思考，這方面確實不能完全從財務規劃來考量。這次對於東部的救災，針對蘇花改的部分，在它還沒有能夠讓大貨車依法通行以前，我們都讓它先來作救災上的努力。我們也知道施委員曾協調相關單位來動員，並在相關執行過程中協助警方的協調，這些都代表交通建設必須是多元支援的。至於是不是要從救災的角度來看待高鐵環島建設的問題，我想我們應該還是要作先期的評估……"
    },
    {
        "speaker": "施委員義芳",
        "speech": "請部長謹慎的評估，本席建議師法日本，採取從鹿兒島到北海道整體貫穿的方式，畢竟有便捷的交通才能帶動國家的發展。另外，有關台中捷運綠線的問題，目前綠線打算延伸到彰化，本席認為綠線應該要以運量來養活，所以希望未來綠線能夠延伸到鹿港。"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "我們會一起研究，謝謝委員。"
    },
    {
        "speaker": "主席",
        "speech": "請鍾委員孔炤質詢，詢答時間為15分鐘。"
    }
]