[
    {
        "speaker": "曾委員銘宗",
        "speech": "（15時48分）主席、行政院賴院長、施副院長、各部會首長、各位同仁。今天向院長討教幾個問題。"
    },
    {
        "speaker": "主席",
        "speech": "請行政院賴院長答復。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "（15時49分）主席、各位委員。是，請指教。"
    },
    {
        "speaker": "曾委員銘宗",
        "speech": "第一個是兩岸相關問題，基本上，我認為現在蔡政府對於兩岸問題束手無策。舉例而言，台灣民意基金會的民調顯示，不滿意度已經將近60%，滿意度只有30%。請問院長對兩岸關係的現狀有何評論？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "不僅美國或是我所接觸的國際社會人士，對於蔡英文總統穩健處理兩岸問題是肯定的。甚至總統也釋出許多善意，包括他的就職演說或重要節日的演講，都表達尋求兩岸和平發展及促進交流的立場，我認為我們應該給予蔡英文總統處理兩岸政策必要的支持。"
    },
    {
        "speaker": "曾委員銘宗",
        "speech": "基本上，我也贊成蔡總統提到，兩岸的互動取決於雙方互釋善意。但這不可以只是靠口號，近期內我們會釋出哪些善意？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "其實中國從來沒有對台灣釋出過善意，我們應該去檢討中國為什麼在國際社會上處心積慮封鎖我們，即便蔡英文總統在就職演說上超出了他在競選上所做的承諾，有沒有人去思考這個問題？我們要參加ICAO，被封鎖；我們要參加世界衛生組織、國際刑警組織，被封鎖，還有一些台灣的民間社團參與國際上的組織，也被排擠，中國什麼時候對我們釋放出善意呢？"
    },
    {
        "speaker": "曾委員銘宗",
        "speech": "所以，院長認為我們已經窮盡一切，我們盡了最大努力，你的看法是不是這樣？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我要說的是總統講的話沒有錯，總統講的是一個比較友善的說法，是雙方的責任；社會上面的認知……"
    },
    {
        "speaker": "曾委員銘宗",
        "speech": "我們希望兩岸的互動要造成良性循環，而不是像現在造成惡性循環。昨天美國參議院通過台灣旅行法，強化美國跟台灣的高層互訪，請問院長會不會規劃到美國去正式訪問？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "行政院對於美國國會通過這樣的法案表示歡迎及感謝，因為這一定有助於增進兩國之間的關係，至於有沒有規劃？現在談之還過早……"
    },
    {
        "speaker": "曾委員銘宗",
        "speech": "假設川普總統正式簽署，你近期內會不會規劃訪問美國？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "法案剛過，目前還沒有這樣的規劃。"
    },
    {
        "speaker": "曾委員銘宗",
        "speech": "另外，外界的學者認為，中國大陸對此反映，將採行更強烈的激烈手段來打壓台灣的國際關係跟外交關係，你認為可能性高不高？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "美國是個世界的領袖，台灣是個主權獨立的國家，今天美國跟台灣交往，其實不必去在乎中國或哪一個國家的意見。今天如果我們跟美國交往，處處要擔心中國無理的意見，我想也不必要。"
    },
    {
        "speaker": "曾委員銘宗",
        "speech": "你認為不用處理這個問題？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我覺得這是美國國會通過，美國國會代表美國的人民，通過這樣的法案，如果川普總統也簽署，未來如果兩國之間的政府官員得以正常的拜訪，我覺得這是很好的事情。"
    },
    {
        "speaker": "曾委員銘宗",
        "speech": "我也認為是好事情。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "所以其實不必太理會中國的態度是怎麼樣。"
    },
    {
        "speaker": "曾委員銘宗",
        "speech": "好，謝謝。另外，2月28日中國大陸提出31項惠台的政策跟項目，請問院長，對於這些策略及惠台的政策，你有沒有評論？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "中國提出這樣的政策，我們可以理解。其實台灣社會這幾十年來幫助了中國多少？我希望中國能夠了解，如果沒有台灣的幫忙，它能夠發展到今天的地步嗎？所以，我說它在國際社會上封鎖台灣、對台灣處處打壓的時候，也要考量台灣曾經幫助過中國，這是我們必須要去理解的。過去幾十年，我們的資金、人才及技術進入中國，幫他們那麼多的忙，它現在當然希望更進一步也能夠引領台灣的智慧進去，我們都可以理解的。"
    },
    {
        "speaker": "曾委員銘宗",
        "speech": "好，謝謝院長。你剛剛提到很重要的一個重點，我就接著請教你，今年1月31日，台灣最大的企業─鴻海在臨時股東會裡決議它在中國大陸的子公司要在中國大陸掛牌，請問院長知不知道這個事情？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我知道這個事情，至於詳細的情況，我請顧主委跟您報告。"
    },
    {
        "speaker": "曾委員銘宗",
        "speech": "你認為這會產生哪些影響？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我請顧主委跟您說明。"
    },
    {
        "speaker": "曾委員銘宗",
        "speech": "好。主委，你曉不曉得這件事情目前進行的情況？"
    },
    {
        "speaker": "顧主任委員立雄",
        "speech": "目前他們已經向大陸申請，現在正在審核當中，主要這一家公司還是在大陸註冊的鴻海子公司。"
    },
    {
        "speaker": "曾委員銘宗",
        "speech": "為什麼它不回來台灣註冊，而是要到中國大陸註冊？"
    },
    {
        "speaker": "顧主任委員立雄",
        "speech": "在大陸上市的部分，現在它開放的方向還是屬於在大陸註冊的公司，至於在大陸註冊的公司選擇在大陸上市，或是像母公司在我國，其海外子公司再選擇在海外上市，這是一樣的道理，有它商業上的判斷。"
    },
    {
        "speaker": "曾委員銘宗",
        "speech": "主委，現在上市上櫃家數總共有多少？"
    },
    {
        "speaker": "顧主任委員立雄",
        "speech": "上市的部分，大概900多家，連同上市櫃大概1,600多家。"
    },
    {
        "speaker": "曾委員銘宗",
        "speech": "1,543家。請教主委，其中有多少家已經到中國大陸去投資？"
    },
    {
        "speaker": "顧主任委員立雄",
        "speech": "我現在看到的數字，上市是910家，上櫃是750家，加起來應該是1,660家左右。就他們已經有到大陸投資的家數，還是在大陸的金額……"
    },
    {
        "speaker": "曾委員銘宗",
        "speech": "大約比率就好。"
    },
    {
        "speaker": "顧主任委員立雄",
        "speech": "我手上現在沒有相關的……"
    },
    {
        "speaker": "曾委員銘宗",
        "speech": "所有上市上櫃公司到中國大陸投資設子公司或是分公司的，比率高達76%。"
    },
    {
        "speaker": "顧主任委員立雄",
        "speech": "您是指有設子公司的？"
    },
    {
        "speaker": "曾委員銘宗",
        "speech": "對，也就是將近8成的台灣上市上櫃公司到中國大陸投資，至第3季為止，總金額達2兆2,837億元，假設這將近8成在中國大陸的子公司都到中國大陸上市，請問主委認為會怎麼樣？"
    },
    {
        "speaker": "顧主任委員立雄",
        "speech": "我們必須要對我們自己的上市櫃市場也要有一定的信心啦！現在的政策是，上市公司或上櫃公司的子公司，因為只限於在大陸註冊的子公司可以進到大陸上市櫃，如果有涉及到上市，我們要求的程序上，它要在其母公司的股東會上尋求通過……"
    },
    {
        "speaker": "曾委員銘宗",
        "speech": "通過沒問題，我現在請教主委……"
    },
    {
        "speaker": "顧主任委員立雄",
        "speech": "它要說服其母公司在台灣的這些股東都能夠同意。"
    },
    {
        "speaker": "曾委員銘宗",
        "speech": "基本上，包括現在已經去的─亞翔、榮成、南橋，接著是鴻海，我要請教主委，這樣的羊群效應、中國大陸股市對台灣的磁吸效應，你要怎麼因應？"
    },
    {
        "speaker": "顧主任委員立雄",
        "speech": "要多元我們自己的上市櫃條件，要健全我們自己的資本市場，希望因為我們的法規透明度高，我們的財報揭露完整，我們還是要跟他們力拼在交易市場上，利用我們的優勢……"
    },
    {
        "speaker": "曾委員銘宗",
        "speech": "能不能有更具體的措施？我今天在院長面前提到，這是很嚴肅的問題，台灣所有的上市上櫃公司，有76%在大陸有子公司，現在因為中國大陸的本益比較高，很多的子公司到中國大陸上市，到時候中國大陸的子公司比母公司大，台灣母公司下市。到時候台灣地區，人跑了！企業跑了！對台灣影響非常嚴重，主委什麼時候可以提出整套的因應措施？"
    },
    {
        "speaker": "顧主任委員立雄",
        "speech": "現在大陸本益比的部分，就我來看，其實隱藏了二個問題，第一個，它本益比較高，應該是在深圳的市場上；第二個，他們的流動性可以看出來，不管是深圳……"
    },
    {
        "speaker": "曾委員銘宗",
        "speech": "主委，我可以聽你的解釋，但是企業聽不進去，為什麼？我跟你說鴻海為什麼去？亞翔為什麼去？南僑為什麼去？以後有更多的企業在等，你不要在這裡對我解釋，我要你提出因應方案，我不騙你，到時候大批企業到大陸上市上櫃，這對臺灣影響會非常嚴重。院長，這部分我沒有危言聳聽，現在企業很多都到大陸掛牌，請問主委何時可以提出整套因應方案？"
    },
    {
        "speaker": "顧主任委員立雄",
        "speech": "我最近這幾天事實上也在開會，密切地在關注這個問題，我們也在進行一些討論，我們主要……"
    },
    {
        "speaker": "曾委員銘宗",
        "speech": "主委，我要問多久？因為這事情已經在臺灣發生一段時間，是半年或一年？你們多久可以拿出整套因應方案？"
    },
    {
        "speaker": "顧主任委員立雄",
        "speech": "委員的意思是希望我們給一個完整的書面說明？"
    },
    {
        "speaker": "曾委員銘宗",
        "speech": "對，因應這個趨勢，非常明顯地，你要採取行動、有誘因、有一些制度改革，看看能不能把這些子公司拉回臺灣上市。"
    },
    {
        "speaker": "顧主任委員立雄",
        "speech": "就這部分的整個完整說明，我們再以書面跟委員做說明。"
    },
    {
        "speaker": "曾委員銘宗",
        "speech": "多久？我的意思是你有沒有整套因應方案？"
    },
    {
        "speaker": "顧主任委員立雄",
        "speech": "我想……"
    },
    {
        "speaker": "曾委員銘宗",
        "speech": "好吧！主委，我今天在院長面前提出這個重大問題，做不做是你家的事。兩岸的部分，另一個是中國大陸正在吸引臺灣人才，院長很清楚，現在只要是學測成績在百分之五十以上的台灣學生，都可以在中國大陸的前10名大學，譬如北京大學、清華大學、武漢大學等入學。另外，在去年三月時，中國大陸政協俞正聲提到要強化對臺灣青年一代的吸引，提供就業、創業平台，請問院長，如何疏解臺灣現代人才大量流往中國大陸？有沒有整套因應方案？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "感謝曾委員指教，目前行政院最大的責任就是結合臺灣各界力量，建設臺灣、發展經濟，一併解決就學、就業、投資或創業種種問題，把人才留在臺灣。第二，中國所提出對臺的各種政策，我們也會去檢討，如果是臺灣可以改進的地方，我們當然要積極改進，讓人才可以留得下來，我們主要會朝這兩個方向來做。"
    },
    {
        "speaker": "曾委員銘宗",
        "speech": "您剛剛說要改善臺灣經濟情況，蔡總統也提到今年要澈底解決低薪問題，這裡是另一個民調，就是關於民進黨政府上來後拼經濟，其實不滿意度也高達將近6成。這幾天整個蔡政府連衛生紙都搞不定，都上了英國廣播公司（BBC）的新聞，也上了日本相關媒體，成為國際笑話，請問院長，電價會不會漲？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我們行政院會責無旁貸地去穩定包括電價在內的各種民生物質之價格，讓國人能很平順的生活，這是我的目標。"
    },
    {
        "speaker": "曾委員銘宗",
        "speech": "那麼今年4月份時電價會不會漲？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "因為法律規定每年4月份和10月份電價審議委員會開會討論，我認為行政院也好、立法院也好，其實都應該充分尊重電價審議委員會，不必提前揣測會不會漲價，因為有時會引起不必要的誤解。"
    },
    {
        "speaker": "曾委員銘宗",
        "speech": "假設從最近的油價上漲情況，我跟院長報告，4月份電價確定會上漲。另外，您在2月22日時特別提出三大施政目標，包括安居樂業、均衡臺灣、生生不息，其中在發展經濟的部分特別要解決低薪問題。臺灣與其他國家比較起來，低薪的狀況非常嚴重，在105年底時，臺灣只有4萬8,790元，105年的實質薪資只有4萬6,422元，比民國89年時還低，倒退了16年，所以很多年輕朋友都離開臺灣。依照統計，在898萬位受薪階級中，不滿3萬元者高達34%、不滿4萬元者高達66%。總統說今年要解決低薪問題，他顯然不了解低薪的最根本原因，請問院長，哪些是低薪最根本的原因？院長曉不曉得？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "在跟曾委員報告之前，我必須就你剛剛提供的數據做補充，第一，雖然薪水3萬元以下者占了34%，不過它是從百分之四十幾開始往下掉，換句話說，國人在經濟上面的努力已經看到成果了。第二，去年的實質薪資相較於前年其實還是有成長的，並不是沒有，成長了百分之一點多，換句話說，努力的成果是有一些呈現的。第三，從16年前，大概是2000年到2017年，包括健保費等等其實有一些增加，換句話說，使得我們的加薪力道受到影響。不過即便是這種狀況，曾委員講得沒有錯，行政院應該要積極努力去解決低薪問題。"
    },
    {
        "speaker": "曾委員銘宗",
        "speech": "請問院長，因為總統說今年要澈底解決低薪，行政院準備拿出哪些因應方案？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "第一個可能還是要回到正本溯源的方法，還是要拚經濟，我想曾委員是經濟學專家，今天如果投資不振、經濟發展不好，薪資是不可能提高的，所以我們行政院目前積極解決五缺問題，也去鬆綁法令，甚至給勞動市場彈性。我們很高興去年大家共同努力的結果，經濟成長率有在增加，預期今年民間投資力道或消費力道都會增強，這是第一個部分，當投資增加、就業機會增加時，薪資自然會增加。第二，我們提供新創的機會，讓年輕人看到未來，日前我們召開記者會，希望在未來2年內至少能有第一隻獨角獸，我們也建立友善新創環境讓年輕人可以創業。第三，我們藉由鼓勵投資，甚至去分析各種產業不同的薪資情況，個別針對它們解決，詳細的情況，因為時間的關係，不敢佔用太多……"
    },
    {
        "speaker": "曾委員銘宗",
        "speech": "好，謝謝院長，行政院什麼時候可以提出整體解決低薪問題的方案？半年內？因為總統說今年要澈底解決。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我們感謝委員的指教與支持，賦稅改革已經通過了，這些其實都有助於經濟發展和受薪階層的稅賦負擔，我們大概……"
    },
    {
        "speaker": "曾委員銘宗",
        "speech": "院長，半年內能不能拿出整體方案？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "可以，不用半年，我們大概一季內，即三個月內就可以開記者會跟社會報告。"
    },
    {
        "speaker": "曾委員銘宗",
        "speech": "接著是有關股市的問題，在今年2月5日，美國股市下跌了1,175點，所以國際上的投資機構和相關專家，大部分都不看好今年的股市，隔天臺灣的股市下跌了542點，請問院長或主委看好未來的股市嗎？"
    },
    {
        "speaker": "顧主任委員立雄",
        "speech": "我想股市終究還是要看基本面，所以只要我們的經濟維持一定的動能，股市長期來看就會跟著經濟的基本面走。"
    },
    {
        "speaker": "曾委員銘宗",
        "speech": "除了基本面以外，請問主委，現在外資累計在臺灣的存量是多少億美元？"
    },
    {
        "speaker": "顧主任委員立雄",
        "speech": "2,000億出頭吧！"
    },
    {
        "speaker": "曾委員銘宗",
        "speech": "是2,101億。跟上個月比較，上個月是2,131億美元，這個月（2月份）少了30億美元。請問主委，在每天的市場交易中，外資所占的比率是多少？"
    },
    {
        "speaker": "顧主任委員立雄",
        "speech": "大概3成左右吧！"
    },
    {
        "speaker": "曾委員銘宗",
        "speech": "是3成到3成5。這次美國股市下跌是因為大家懼怕Fed會升息。為什麼台灣跟著跌？因為台灣股市和美國股市高度連動，而台灣股市現在最重要的不確定因素就是你剛剛講的，目前在台灣的外資高達2,101億美元，大概占每天交易量的30%至35%，萬一這2,101億美元離開台灣，我們的股市會是什麼情況？"
    },
    {
        "speaker": "顧主任委員立雄",
        "speech": "我想我們會隨時密切注意外資的情況，但是終究來看，國際的資本或資金移動還是要看每個國家股市基本面所帶動的股市動能，所以只要我們經濟做得好，應該就不會怕外資撤離。"
    },
    {
        "speaker": "曾委員銘宗",
        "speech": "經濟做得好，就不擔心？主委……"
    },
    {
        "speaker": "顧主任委員立雄",
        "speech": "上市（櫃）公司的營收好……"
    },
    {
        "speaker": "曾委員銘宗",
        "speech": "主委，我沒有你這麼樂觀，因為Fed要是升息的話，這2,101億美元是可能會回去的。所以我要問你下一個問題：93年到95年美國升息17次，利率從1%升到5.25%，那時外資有沒有離開台灣？"
    },
    {
        "speaker": "顧主任委員立雄",
        "speech": "我跟委員報告，委員要講的大概就是美國升息引發的股市震盪……"
    },
    {
        "speaker": "曾委員銘宗",
        "speech": "他們升息之後，台灣的外資會不會離開？假如你對過去的歷史不清楚，要怎麼處理這一波升息之後，這2,101億美元會不會回到美國去？"
    },
    {
        "speaker": "顧主任委員立雄",
        "speech": "我跟委員稍微報告一下，就我們現在看到的相關資料是這樣，美國方面的升息都會先做預告，所以現在大家在談的是對美國通膨的預測，以及它對升息幅度的影響……"
    },
    {
        "speaker": "曾委員銘宗",
        "speech": "主委，我不要聽你對總體經濟的看法，因為不瞞你說，我對總體經濟一定比你熟。我要請教你的是，假設這些外資撤離台灣，金管會要怎麼因應？你不要跟我說不會，而是要假設發生這樣的狀況，你手上有沒有工具可以維持台灣股市的穩定？你不可以到時候雙手一攤，說自己沒有工具！我問你，假設這些外資離開，你手上有沒有工具？你有沒有盤點過？如果你不清楚，可以問坐在後面的施副院長，因為他當過證交所的董事長。我問你這個問題，是善意地提醒你要去盤點自己有沒有工具。萬一這2,101億美元的外資撤離台灣，你手上有沒有工具？你不能到時候雙手一攤，說金管會沒有工具，這樣是沒辦法穩定投資人信心的！主委，有沒有工具？"
    },
    {
        "speaker": "顧主任委員立雄",
        "speech": "跟委員報告，金管會一向都有一些穩定股市的措施、方案，這方面我們不適宜在這裡公開說明，但是我們會密切注意外資的動向，如果股市發生劇烈動盪，我們會有一些穩定股市的措施、方案。"
    },
    {
        "speaker": "曾委員銘宗",
        "speech": "你有什麼工具？你可不可以講一、兩項？你有工具嗎？"
    },
    {
        "speaker": "顧主任委員立雄",
        "speech": "我們……"
    },
    {
        "speaker": "曾委員銘宗",
        "speech": "你不可以只講國安基金！你有什麼工具？"
    },
    {
        "speaker": "顧主任委員立雄",
        "speech": "我們會……"
    },
    {
        "speaker": "曾委員銘宗",
        "speech": "我只問你，程序上你有沒有盤點過自己手上有多少工具？"
    },
    {
        "speaker": "顧主任委員立雄",
        "speech": "我們現在談的不是單純的外資問題，而是如果股市過於震盪的話，我們會有一個穩定股市的方案。"
    },
    {
        "speaker": "曾委員銘宗",
        "speech": "對！但是我剛剛跟你講了，現在外資是最大的不確定因素。好，你請回，反正問你也沒有答案！我們繼續往下看……"
    },
    {
        "speaker": "賴院長清德",
        "speech": "曾委員，我跟你請教，你剛剛說外資全部撤離，那麼美國升息會升到什麼樣的狀況呢？"
    },
    {
        "speaker": "曾委員銘宗",
        "speech": "有一些……"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我的意思是說，美國升息升到讓外資都回到美國去，這時不會只有台灣的外資回去，其他國家的外資也會回去美國……"
    },
    {
        "speaker": "曾委員銘宗",
        "speech": "沒有錯，會從亞洲……"
    },
    {
        "speaker": "賴院長清德",
        "speech": "那會是一個什麼樣的狀況？那個情況會發生嗎？"
    },
    {
        "speaker": "曾委員銘宗",
        "speech": "所以我就問主委會不會發生，萬一發生，有沒有什麼因應方案？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我的意思是說，我們去探討一個機率很低的狀況……"
    },
    {
        "speaker": "曾委員銘宗",
        "speech": "院長，你認為這個機率很低啊！你怎麼判斷這個機率很低？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我就是跟你請教……"
    },
    {
        "speaker": "曾委員銘宗",
        "speech": "我要往下問了！改天有機會再跟你……"
    },
    {
        "speaker": "賴院長清德",
        "speech": "美國在什麼樣的狀況會升息？而且要升到國際資金都回到美國本土……"
    },
    {
        "speaker": "曾委員銘宗",
        "speech": "我就問了嘛！上次17次升息，外資到底有沒有回去？請主委回去做功課。我現在往下問，回到你比較熟悉的台南地區。請教院長，今年會不會缺水？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "因為現在是年初，還要看整年的下雨情況，如果是一般狀況的話，我們有信心全國不會缺水。"
    },
    {
        "speaker": "曾委員銘宗",
        "speech": "台南地區會缺水！因為白河水庫現在的蓄水量只有5.1%，只剩下35萬噸，使用期間只有22天，而曾文水庫現在的儲水量是1億3,236萬噸，儲水率是29%，只能使用30天到60天，而台積電投資7,000億元興建3奈米和5奈米的新廠，屆時每天要使用30萬噸的水，請問院長敢不敢保證台積電不缺水？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我們可以保證。"
    },
    {
        "speaker": "曾委員銘宗",
        "speech": "我跟你講，其實現在台積電非常擔心……"
    },
    {
        "speaker": "賴院長清德",
        "speech": "曾委員，我跟你報告，其實白河水庫淤積百分之六十幾，台南市的水源並不是靠白河水庫，白河水庫基本上只是供應附近林農的用水而已。"
    },
    {
        "speaker": "曾委員銘宗",
        "speech": "沒有錯，不是只有工業。現在台積電非常擔心，他們已經和300輛水車簽約，隨時可以調用這300輛水庫供水。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "曾委員，我再跟你報告，過去幾年台灣各地有缺水、限水狀況時，台南都沒有，我們連一期作、二期作都正常供應，所以台南市水資源的調度使用是沒有問題的。"
    },
    {
        "speaker": "曾委員銘宗",
        "speech": "我正要跟你討教這個問題，你的反應真的很快！請問今年台南地區的春耕，農民會不會休耕？也就是針對你剛剛講的這個問題，請問今年春耕會不會休耕？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "目前水利署跟我報告，今年台南市並沒有春耕要休耕的情況。"
    },
    {
        "speaker": "曾委員銘宗",
        "speech": "你確定？農委會確定……"
    },
    {
        "speaker": "賴院長清德",
        "speech": "這是水利署負責的。"
    },
    {
        "speaker": "曾委員銘宗",
        "speech": "農委會確定今年春耕不用休耕？副主委，你確不確定？"
    },
    {
        "speaker": "陳副主任委員吉仲",
        "speech": "跟委員報告，絕對不會休耕，因為今年我們只有在苗栗停灌1,000公頃，全國其他第一期稻作的耕作都沒問題，而且也已經在插秧了。"
    },
    {
        "speaker": "曾委員銘宗",
        "speech": "好，最後請教院長，你年底會不會參與新北市或台北市的市長選舉？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "你先跟我講你會不會參加！"
    },
    {
        "speaker": "曾委員銘宗",
        "speech": "報告院長，我不會參加。你會不會參加？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我也不會參加。"
    },
    {
        "speaker": "曾委員銘宗",
        "speech": "確定？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "你是怕我參加是不是？"
    },
    {
        "speaker": "曾委員銘宗",
        "speech": "我不會怕！我是……"
    },
    {
        "speaker": "賴院長清德",
        "speech": "是不是你會參加，怕我參加？"
    },
    {
        "speaker": "曾委員銘宗",
        "speech": "不會怕。謝謝院長。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "謝謝。"
    },
    {
        "speaker": "主席",
        "speech": "請許委員智傑質詢，詢答時間為15分鐘。"
    }
]