[
    {
        "speaker": "李委員俊俋",
        "speech": "（11時38分）主席、行政院賴院長、各部會首長、各位同仁。今日本席有幾個有關經濟方面的問題想要就教院長，今天很多人都談到中美貿易大戰，但是我關心的不是這個問題，我關心的是這兩個國家占我們出口的比例都相當高，如果現在他們開始打起貿易大戰，我們有兩個必須因應的策略：第一個，我們要適度調整出口的比例分配，這是分散市場的概念；第二個，我們要大力鼓勵在中國的台商回流台灣，但是在中國的台商回到台灣時，他們遇到的第一個問題便是土地的問題，我在上個會期有請教過缺工的問題，今天我則要專注在缺地的問題上，我想這個問題院長也非常重視。根據經濟部工業局統計，推估到109年工業區缺地的情形還是相當嚴重，北部地區大概缺了1,142公頃，中部還好，南部也是缺地，依據工業局的推估，缺地在臺灣其實是一個普遍的現象。現在的問題是，如何解決缺地問題？造成缺地的原因有很多，包括區位因素、價格因素、變更土地及閒置土地都會造成工業區缺地，如何拿出適當的政策解決這幾個病因，才是行政院應該做的事情。首先談到區位因素，工廠設廠時常常受到區位的影響，包括這個地區可否提供足夠的勞工、有沒有產業聚集等等，像電子業就喜歡集中在北部地區，所以區位因素是一個非常重要的因素，所以雖然有的地方有很多工業區的土地，但是沒有辦法提供工廠區位的需求，這是第一個因素。第二個因素的問題比較嚴重，即價格對工業區是否缺地的影響很大，比如宜蘭龍德現在一坪大概是3萬多元，臺南市的新營一坪約5萬多元，但是土城一坪就要60幾萬元，五股、新莊這一帶的新北產業園區一坪要80幾萬元，可見價格嚴重影響工業區是否缺地的問題，一坪要80幾萬元，老實說，大家買不起，所以如何控制價格因素非常重要。接著，我們還常常因為變更土地而使工業區愈來愈缺地，例如原來的華隆總廠變成購物中心，原來台蠶公司變成住宅用地，原來的海山煤礦土地變更，原來的新亞電器也是土地變更。發生這樣的情形後，甚至還有人說他以地養地，把工業區放久了就可以土地變更，這個情形也是造成工業區缺地很重要的一個因素。一方面工業區缺地，但另一方面我們也有很多閒置土地，同樣根據工業局的資料顯示，全國的工業區裡還有很多閒置土地，但是當地的工廠還是說工業區的土地不足，因此，區域土地如何重整、盤整也是非常重要的因素，現在我們閒置土地的面積達到700多公頃，而且還呈現逐年成長的趨勢，這表示我們沒有做好嚴格的控管，導致工業區的閒置土地繼續逐年成長。行政院在賴院長的督促下提出了三個政策，分別為公有土地優惠釋出、民間閒置土地輔導釋出、產業用地開發與更新，包括以容積率鼓勵或是其他方式鼓勵都市立體化。我們來看看這幾項政策有沒有辦法解決工業區缺地的問題，第一，目前經濟部提出公有土地優惠釋出的優惠是前2年免租金，預計可以釋出371公頃的土地，部長，是不是如此？"
    },
    {
        "speaker": "主席",
        "speech": "請經濟部沈部長答復。"
    },
    {
        "speaker": "沈部長榮津",
        "speech": "（11時44分）主席、各位委員。是。"
    },
    {
        "speaker": "李委員俊俋",
        "speech": "這個效果在幾年內可以達成？"
    },
    {
        "speaker": "沈部長榮津",
        "speech": "如果要來投資設廠，現在透過招商中心第一個就會來媒合這個部分。"
    },
    {
        "speaker": "李委員俊俋",
        "speech": "所以從公有地先開始釋出，你們預估可以釋出371公頃，接著，在前瞻計畫中有一項城鄉建設計畫，包括強化地方工業區，請教到底是強化還是釋出？"
    },
    {
        "speaker": "沈部長榮津",
        "speech": "因為過去地方開發工業區的經費問題，所以導致公共設施不足。"
    },
    {
        "speaker": "李委員俊俋",
        "speech": "其實是地方工業區設備不足，公共設施也不足，所以利用前瞻計畫把改善地方工業區的設備、設施，希望藉此釋出一些公有地。你們有沒有統計此舉可以釋放多少？……"
    },
    {
        "speaker": "沈部長榮津",
        "speech": "我們現在透過這個計畫……"
    },
    {
        "speaker": "李委員俊俋",
        "speech": "你們現在講的是總共強化435公頃，至於強化以後可以釋出多少工業用地還不清楚嘛？"
    },
    {
        "speaker": "沈部長榮津",
        "speech": "大概兩成左右。"
    },
    {
        "speaker": "李委員俊俋",
        "speech": "第二個是輔導民間土地釋出，根據產業創新條例規定，3年沒有用就叫做閒置，給予2年緩衝時間，緩衝時間過後，即超過5年就準備開罰，不准囤地，這是去年11月才修法通過。如果依照這樣的做法，你們準備釋出多少民間土地？"
    },
    {
        "speaker": "沈部長榮津",
        "speech": "剛開始是磨合期，大概是一、兩成這樣的方向來做。"
    },
    {
        "speaker": "李委員俊俋",
        "speech": "第三個是所謂的產業開發及更新，包括前瞻計畫─城鄉計畫的平價產業園區，部長能不能說明平價產業園區？"
    },
    {
        "speaker": "沈部長榮津",
        "speech": "目前預計107年會釋出53公頃，108至109年大概……"
    },
    {
        "speaker": "李委員俊俋",
        "speech": "部長，何謂平價產業園區？土地比較便宜的嗎？"
    },
    {
        "speaker": "沈部長榮津",
        "speech": "價格較合理的。"
    },
    {
        "speaker": "李委員俊俋",
        "speech": "為什麼不能大家都平價？"
    },
    {
        "speaker": "沈部長榮津",
        "speech": "因為那是過去開發的，現在政府與地方合作，開發出來的價格較……"
    },
    {
        "speaker": "賴院長清德",
        "speech": "因為政府會補助，可降低土地價格。"
    },
    {
        "speaker": "李委員俊俋",
        "speech": "其實這些地過去有的是地方的工業用地，也是我等一下要談的問題。另外，利用都市容積率獎勵讓都市立體化。剛剛提出3項政策，包括釋出公有地、輔導民間釋出閒置土地、產業創新及以容積率鼓勵立體化等等，這些政策到底可以讓工業區釋放多少土地？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "總共大概1,000多公頃。"
    },
    {
        "speaker": "李委員俊俋",
        "speech": "剛剛371公頃加128公頃，再加上剛剛部長講到一至兩成，不到1,000公頃，現在估算到109年缺口就有1,000多公頃，但是這些加起來不到1,000公頃，透過這3項政策是否可以達到不缺地的目的，是我要問的問題之一。請賴院長回答。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "當初我們盤點時，預計這三大政策大概可釋出1,000多公頃土地，應該可以滿足經濟部預估經濟成長的土地需求。"
    },
    {
        "speaker": "李委員俊俋",
        "speech": "你們本來的估計是1,000公頃左右，估算109年約有1,000多公頃的需求，大概可以衡平。我一開始的前提就是，如果鼓勵在中國的台商回流，這些土地顯然不夠！"
    },
    {
        "speaker": "賴院長清德",
        "speech": "並不是所有在中國的台商……"
    },
    {
        "speaker": "李委員俊俋",
        "speech": "他有用地需求，他的行業不同！"
    },
    {
        "speaker": "賴院長清德",
        "speech": "對，行業不同、需求不同。"
    },
    {
        "speaker": "李委員俊俋",
        "speech": "行業不同、需求不同，所以情況不一定是這樣。如果我們鼓勵台灣回台設廠，這個問題就出現了。剛剛講的是三大政策可否解決四大因素的問題，老實講，站我的立場比較煩惱，因為釋出、鼓勵，特別是民間的部分只有一至兩成，最後變成「阿婆生子，真拼」！我們的土地政策不只有這樣的問題，還有更大的問題是管轄權。部長，現在編定的工業區是經濟部工業局主管，對不對？"
    },
    {
        "speaker": "沈部長榮津",
        "speech": "對。"
    },
    {
        "speaker": "李委員俊俋",
        "speech": "科學園區則是科技部，環保園區是環保署，農業園區是農委會，加工出口區是經濟部，各縣市還有工業局。我要請教院長的問題是，事權、管轄權統統不同，所以民眾找立委，第一個問題就是工業區怎麼樣，我們只好先問他，工業區是在哪裡、是哪一種工業區？如果我們沒有統一的管轄權，怎麼有辦法有效掌握我們到底哪裡有工業區、哪裡適合什麼、可以鼓勵我們的廠商去哪裡設廠？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "橫向聯繫就非常重要啊！"
    },
    {
        "speaker": "李委員俊俋",
        "speech": "不只是橫向聯繫的問題，因為管轄權不同，需求也不同，他沒有辦法有效管控他的土地，這不只發生在各個部會之間的橫向聯繫，更嚴重是發生在中央部會跟地方政府之間的關係啊！我想院長非常清楚這個問題不斷地發生，如果工業區找到地方政府，地方政府說不是他管的，又推到中央政府。包括它的設施、設備，我們到底要怎麼輔導這些廠商可以利用比較便宜的價格來設廠，即管轄權整合的問題，這是第一個問題。第二個，也是跟地方如何整合的問題，我想沈部長及賴院長都很清楚，這是常常發生的問題。有關工業區的問題，我們常常無法幫上忙，因為也不是市政府管的，到底是哪個部會所管，我們也要找好久。再者，還有一個非常嚴重的問題要請教院長，要做一個政策宣示。現在所謂的農地工廠，全國面積占了1萬3,800多公頃，大概有5萬2,000多家，這是過去傳統以來「客廳即工廠，家庭即工廠」的概念，反正離我家很近，隨便就設工廠，且大部分都是傳統產業，甚至是傳統夕陽產業。而我要問的問題是，根據工廠管理輔導法第三十三條，輔導期間到109年6月2日就要終止，現在大家都急著問這個問題，是要就地合法，抑或是違規拆除？"
    },
    {
        "speaker": "沈部長榮津",
        "speech": "現在這些業者也一直很有壓力，時間就要到了，也透過委員協調，看看是不是能夠再展延，大概有這個方向。"
    },
    {
        "speaker": "李委員俊俋",
        "speech": "其實這個問題，大家非常緊張，因為工廠就在那裡，到109年就要有一個明確的方向。當然不可能今天解決，所以我希望行政院針對這個問題，再多跟業者及在地的政府多溝通，這個問題到底如何解決，是依照它設置的年限，還是依照它產業的類別，還是依照什麼方式，要有一個明確的方向，大家才知道嘛！不然我們每天接到電話，民眾陳情的都是這件事，不知道109年以後到底要怎麼做？這個部分要請院長特別幫忙。另外還有一個問題是，現在各地方工業區的土地漲幅都太高了。除了經濟部，可能其他部會也要幫忙，土地漲幅都太高了，而且越缺地的地方就越漲，比如說嘉義市。嘉義市只有一個地方工業區─後湖工業區，但是該工業區的土地價格漲120倍，越怕越沒有人買，結果現在後湖工業區閒置土地還是一大堆，這是惡性循環、長期以來都沒有解決的問題。所以我今天要請教賴院長，其實我都是點出問題而已，但是真正重要的，第一個，行政院提出的政策有沒有辦法解決剛剛各項因素……"
    },
    {
        "speaker": "賴院長清德",
        "speech": "強制拍賣就是要解決囤積土地的問題。"
    },
    {
        "speaker": "李委員俊俋",
        "speech": "對。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "另外剛剛講的那兩樣，雖然是一成到兩成，但是因為全國的面積很大，所以加起來1,000多公頃應該是沒有問題。"
    },
    {
        "speaker": "李委員俊俋",
        "speech": "第一個，三個政策有沒有辦法解決這四個因素的問題，以及真正能夠落實多少，必須要靠行政院嚴格督導。第二個，剛剛院長提到，強制拍賣立法也通過了，但問題是，這又牽涉到人民權益的問題，所以要特別小心。第三個，土地的漲幅現在還是大幅度漲價，有沒有辦法透過行政院的管控措施讓我們的土地價格不要一直往上飆？工業土地1坪80幾萬元，誰敢在這裡設廠，如果我需要2,000坪的工業土地，根本就買不起！這才是最大的問題。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "所以有時候要往中南部發展。"
    },
    {
        "speaker": "李委員俊俋",
        "speech": "對，所以如何發展、如何做一個有效的管制措施、如何有效加強部會之間、部會與地方政府之間彼此的管轄、如何輔導廠商到不同的適合地點設廠，這才能夠真正解決缺地的問題，這個部分請行政院多多努力。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "謝謝李委員。"
    },
    {
        "speaker": "主席",
        "speech": "請陳委員雪生、楊委員鎮浯、楊委員曜聯合質詢，詢答時間為45分鐘。"
    }
]