[
    {
        "speaker": "李委員麗芬",
        "speech": "（11時33分）主席、行政院賴院長、施副院長、各部會首長、各位同仁。賴院長，我很高興看到我們針對少子化問題有提出一些解決方案，包括要用「安居樂業」、「生生不息」及「均衡臺灣」三大政策做為整個施政方針，同時也訂定一個目標，希望在2030年將生育率提高至千分之一點四。我很肯定我們針對少子化部分做了這麼完整的施政方針，也訂定這麼明確的目標，我也知道院長跟我們的行政團隊都很認真地在規劃相關措施跟政策，所以我今天要針對這個部分跟院長做討論。去年我們出生人數不到20萬人，這確實是一個很重要的問題，所以我想針對幼托部分跟院長一起做討論。目前0-6歲幼托工作我們是這樣分的：0-2歲是衛福部負責，2-6歲是教育部負責。請問院長，您知道0-2歲或是2-6歲這兩個由不同部會所提供的供給涵蓋率跟供給使用率，目前哪一個年齡層、哪一個階段是比較高的？"
    },
    {
        "speaker": "主席",
        "speech": "請行政院賴院長答復。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "（11時35分）主席、各位委員。5歲吧！"
    },
    {
        "speaker": "李委員麗芬",
        "speech": "5歲是最高的嘛！"
    },
    {
        "speaker": "賴院長清德",
        "speech": "對，96%。"
    },
    {
        "speaker": "李委員麗芬",
        "speech": "沒錯，不過如果是就剛剛我講的0-2歲或是2-6歲來說的話，0-2歲的涵蓋率只有18.54%，使用率只有10.57%；2-6歲的涵蓋率有5成，使用率是41%，可是我們再仔細去看2-6歲的部分，其實2歲的涵蓋率跟使用率也都是比較低的。據我所了解，我們3歲以下幼托的涵蓋率跟使用率都比較低的原因，第一個是居家式照顧，現在0-2歲最主要都是居家照顧，主要是保母，可是一般民眾對保母這樣的服務會比較不放心，因為他們看到有些不適當照顧的案件出現，所以他們寧願找親人、找鄰居來照顧，就比較不會去找保母。第二個是機構式照顧，這部分有一個是人力上配置的問題，因為2歲以下的人力配置是1比5，可是2-3歲是1比8，3歲以上是1比15，這是人力比的關係。在2歲這個部分比較缺乏，也是因為在人力比要求比較多所致。當然還有一個是費用問題，因為這種托育費用對一般年輕父母親來講還是比較高的，所以我在去年底跟很多位委員針對3歲以下幼托部分該如何解決的問題，我們想到一個方式，就是可不可以讓更多企業來投入、進入這樣的幼兒照顧？其實企業托兒、托育服務這個部分並不是新的，性別工作平等法第二十三條有規定，僱用受僱者一百人以上之雇主，應提供幼托設施或是提供相關幼托協助，這部分他可以自行設立或是聯合設立，或用簽約的方式或是提供幼托津貼，這在性別工作平等法都寫得非常清楚，可是推動到現在，就院長所知，你覺得成效好不好？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "還有待努力。"
    },
    {
        "speaker": "李委員麗芬",
        "speech": "根據勞動部抽樣調查結果，105年100人以上未滿250人的公司，自行設立的只有0.4%，250人以上的公司有設立的只有3.2%，所以大部分公司都是怎麼做的呢？他們是跟幼托機構簽契約，例如我之前去Yahoo這家公司，他們說他們員工很希望有幼托，因此他們是用簽契約的方式，但簽在一個很遠的地方，以致他們員工不太能夠享受這樣的幼托措施。所以我們去年底開了公聽會，並邀請很多企業來分享為什麼他們沒有辦法開設這樣的幼托服務，其實他們提到的部分全部都是法規的問題。我這邊跟院長報告他們提到哪些法規的問題：第一個是土地分區的問題，我們知道有些公司是設在工業區，可是就算他的公司環境都符合規定，但只要是工業區的話，就沒有辦法設立這些兒少照顧機構，所以第一個是土地分區的問題。第二個是使用執照問題，因為我們的建築物都有所謂使用類別的執照，兒少照顧部分分類在F3，就是需要特別照顧類的對象，而公司設立的地方，其建築物使用執照通常不是這樣的類別，所以就不能夠設置。再來是消防問題，因為是照顧年紀小的小孩，如果發生火災，為了逃生問題，我們的規定是一定要設在3樓以下，可是我們也知道，很多公司可能都是設在3樓以上。另外，當然還有空間比例問題，譬如室內空間多少、室外空間多少等等限制，這些其實對企業來講都是很困難的，根本沒有辦法設立所謂的托嬰中心或幼兒園。如果改走居家服務模式，由企業僱用2、3位保母來照顧10個左右小孩，可不可以做呢？結果我們發現居家服務竟然有一個規定，亦即同一個地址只能照顧4個小孩！就是因為這些種種的限制，讓企業沒有辦法提供相關照顧措施，他們才會以所謂的契約方式或發給津貼方式來照顧員工。其實當天就有一個企業表示，他們真的希望可以照顧他們的員工，所以想盡辦法，終於在辦公室附近車程大概10多分鐘的地方，找到一個合適的地點，可是對家長、對員工來講，企業托兒的一個好處就是接送方便，如果是在另外的地點，恐怕方便性就不是那麼足夠。在此，我要特別提出來，如果我們要有企業托兒的新模式，那麼這些法規、規定真的要一一去檢討。我這邊也特別要跟院長分享，2月底時，我跟幾位委員一起到日本，主要是去看司法少年問題，當中我們也安排參觀了他們的企業托兒服務，其實日本政府並沒有特別要求企業托兒一定要走所謂的機構設置辦法，可是他們的企業就是跟專業保育團體合作，由他們來規劃，當然，他們在規劃時，首先有關空間大小部分都是遵照政府規定來做，其他部分則由他們自由規劃。民間團體的規劃並不代表規格會比政府的規定不好，例如在人力比上，就比政府規定還好，政府的規定是1比3，可是他們的企業可以做到1比2，由此部分，我們就可以看到日本政府對於企業托育所給予的彈性跟空間。我特別要把這樣的問題跟看到的經驗提出來給院長參考，如果我們要鼓勵企業做這件事情，我們一定要走出一個新模式，而這個部分其實勞動部就可以負責，也就是說，勞動部能不能跳脫衛福部及教育部現有的一些法規，走出框架，找出一個新模式，讓企業也可以投入幼兒照顧的行列？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "感謝李委員，我先請許部長簡單跟你報告。"
    },
    {
        "speaker": "許部長銘春",
        "speech": "謝謝委員。委員提到企業提供托兒服務部分，的確面臨一些困難和問題，這些勞動部都了解。要跟委員報告，我們在3月16日，也就是下禮拜五，會邀集教育部、衛福部、地方政府相關機關及學者專家共同研討，假如企業願意提供托育服務，要如何跳脫現行幼托、幼兒園設置規定，包括剛剛委員所講的土地分區問題、使用執照、空間、消防，甚至師生比等問題，希望能夠有一些更彈性的作法，我們已經準備朝這方面來召開相關會議。"
    },
    {
        "speaker": "李委員麗芬",
        "speech": "很高興聽到勞動部要往這個方向去做，我相信企業的投入一定會讓整個托兒服務成長起來。我這次去日本，看到日本企業真的非常用心，他們每個月投入1,000萬元日幣來照顧員工的小孩，所以員工每個月只要負擔1萬5,000元日幣，包括所有的尿布、餐費等，也都由公司支應。我相信台灣也有很多公司、企業願意為員工做這件事情，所以我真的期待勞動部可以儘快找出新的模式。另外，昨天行政院公布了社會安全網計畫，對此，我表示肯定，因為去年總質詢時，我也特別提出企業在社會安全網上的一些破洞，希望能儘快補好，現在看到這個計畫的提出，我真的很肯定衛福部，特別是社家署在這方面所做的規劃及付出的心力。院長特別提到，這樣的一個社會安全網需要跨部門整合平台，我完全同意院長這樣的主張，因為社會安全網絕對不是衛福部的工作而已，它還是跟教育部、勞動部、內政部、法務部等有所相關，所以我們一定要把這個平台建好，並強化其功能。有關社會安全網部分，目前預計用3年64億元經費來推動，對於政府願意投入這麼多資源來做社會安全網工作，我也是相當肯定，在此我要請教院長的是，我們要投入64億元來做社會安全網，而且我們也有很多的社會福利支出，可是我們會不會認為這些支出其實就是花費而已，它不是一個對未來的投資？我想可能很多人的概念都是如此，就是社會福利好像就是把錢撒出去，沒有任何成果，但我今天要講的是，或許台灣沒有相關資料，可是我們看到美國有很多學者提出相關數據證明，社會福利的投入其實是對未來的投資，我想這部分是我們要去修正的一個方向，也就是我們知道現在所有資源的投入，其實是可以避免造成更大的損失，我們應該用這樣的方向來思考整個社會福利支出。這次社會安全網的推出，我表示肯定，可是我也聽到一些聲音，就是很多民間團體認為目前政府提供的資源並不是很足夠，所以他們也在考慮要不要再承接政府的案子。我覺得社會安全網要做好，不能只靠政府，民間團體的力量也是非常重要的，在此，我要特別提出幾個問題，請院長思考未來應該要如何解決。首先是有關人力補足部分，這部分一定要補足。另外，加班費部分，是不是也應該發給？在民間團體社工久任獎金部分，是不是也可以鼓勵性給予？現在民間團體超過3年的社工真的非常少！這幾個問題是不是可以請衛福部研議、解決？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "好，謝謝李委員，其實預算都有增加，大概增加1,000元，薪資有增加，加班費好像也有增加。"
    },
    {
        "speaker": "陳部長時中",
        "speech": "應該是從3萬2,000元到3萬4,000元。"
    },
    {
        "speaker": "李委員麗芬",
        "speech": "好，謝謝。"
    },
    {
        "speaker": "主席",
        "speech": "謝謝李委員，李委員最後的問題，請衛福部提供書面資料。接下來請吳委員焜裕質詢，詢答時間為15分鐘。"
    }
]