[
    {
        "speaker": "李委員昆澤",
        "speech": "（12時55分）主席、行政院賴院長、各部會首長、各位同仁。首先，有兩個問題要就教於賴院長，你剛才說到關心人民的生活是政府最重要的責任，每當要多收人民一分錢，政府都要做最審慎的考慮以及說明。當然，賴院長也非常關心物價上漲的問題，現在是數位時代，資訊爆炸，有很多新聞被扭曲，或是特定立場的「內容農場」所發布出來的新聞也會扭曲院長原本的意思，我最近看到很多數位媒體或是不同立場的委員也在攻擊院長，說院長提到物價上漲有五成以上民眾不會受到影響，到底真實的狀況為何，請院長說明。"
    },
    {
        "speaker": "主席",
        "speech": "請行政院賴院長答復。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "（12時56分）主席、各位委員。感謝李委員的指教，因為我的背景是學醫的，主張學實證科學，沒有一個人有辦法知道到底有多少人會受到物價的影響，有多少人不會受到影響，所以我是不可能去講那樣的話。禮拜二的質詢裡面，有委員提到兩個問題，第一個，他特別講到這幾年來薪資停滯都沒有上漲；第二個，他講到電價上漲恐怕會帶動民生物價的上漲。我的回答是，第一個，因為委員的支持，所以立法院通過了軍公教調薪3%，後來根據人力銀行調查，有五成多的私人企業也有跟進，所以我的意思是，並不是委員所指責的這幾年來薪資都沒有調整，其實政府也非常關心民眾的加薪與否。第二個，因為他提到漲電價的問題，除了羅委員剛剛的指教，我說明政府有採取一些措施以外，主計總處也做過評估，消費者物價指數（CPI）會增加0.8%，也還在2%以下，應不致產生多大影響。所以，通篇答詢裡面，我完全沒有講到電價如果調漲，會有五成多民眾不會受到影響。"
    },
    {
        "speaker": "李委員昆澤",
        "speech": "院長必須要說明清楚，因為你來自民間，來自辛苦的家庭，也知道人民對生活的重視。第二個，2025非核家園是我們共同的目標，現在院長也必須肩負起全民用電安全的基本保障，今天早上媒體在請教院長關於核二廠2號機發生跳機的問題時，你提到這是預期之中，我要請教院長，「預期之中」到底是用電機制安全的預期，還是跳機本來就是預期的狀態？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "感謝李委員，核二廠2號機再轉，初期階段會出現一些問題，但是因為它經過核能會的安全查核，有一些安全機制，所以早上面對記者的詢問，我所謂「預期內」是因為有安全機制，這次跳機也安全停機，所以我所謂的「預期」是指安全機制，並不是說我們事先有辦法掌握核二廠2號機哪一個部分會出問題，我想這沒有人有辦法掌握，如果有辦法掌握，我相信不會讓它發生。"
    },
    {
        "speaker": "李委員昆澤",
        "speech": "院長，在這邊我要再次提醒您，要重視人民的生活，這也是你從政的一個重要目標。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "是。"
    },
    {
        "speaker": "李委員昆澤",
        "speech": "對於物價的上漲、用電的安全跟保障，都是院長責無旁貸的責任。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "是。"
    },
    {
        "speaker": "李委員昆澤",
        "speech": "今天我要針對整體的地震預警系統跟院長請教。臺灣每年發生的有感地震高達700次以上，臺灣也位於太平洋地震帶上，因為菲律賓海板塊跟歐亞板塊的擠壓，所以臺灣的地震非常頻繁，對於地震的觀測跟預警是很重要的一項工作。我要提醒院長，現在地震發生的來源，規模6以上的有7成都是在東部海域，規模7以上的地震有8成以上也是來自東部海域，別忘了東部海域還有一個琉球海溝，琉球海溝跟福島地震所發生的大海嘯相較，其實地形結構是非常相似的。過去我們曾提出所謂的「媽祖計畫」，也就是東部的海纜觀測系統，媽祖計畫分成3期，第1期是40公里；第2期是70公里，總共115公里，第1期跟第2期都已經完成了，設置了3個地震觀測儀和海嘯壓力計。這115公里足以保障臺灣免於地震的恐懼嗎？顯然是沒有辦法。日本的海纜觀測系統長達7,400公里，我們只有115公里；他們的地震觀測儀和海嘯壓力計多達450個，臺灣目前只有3個，對於地震的預測跟觀察，臺灣真的是做得非常不夠。你擔任行政院長，希望能建立一個完整的地震觀測及預警系統，就是國家級的警報、地震速報跟地震報告，讓民眾感受到國家是存在的、國家是保護他們的、國家在第一時間能夠通知他們。海纜觀測系統現在要做第3期，第3期已經列入前瞻計畫，就是再延長540公里，自東部海纜一直延伸到恆春，接到屏東枋山，由中華電纜站接起來，預計還要再增加6個地震觀測儀和海嘯壓力計。這樣還是不夠，第3期完工之後當然有它預期的效益，會增加10秒左右的地震預警時間，地震發生之後，從海上傳到陸上有10秒的時間可以讓大家知道，大概會增加5秒以上陸上地震警報準備的預警時間，海嘯的部分更能提早20分鐘告知民眾，這是非常重要的。我現在要請教院長，針對東部海域的地震海纜觀測系統，預算要一次編到位，因為海纜牽線每出去一趟就是一筆很鉅額的經費，如果你分成數次，對國家的財政也會造成負擔，希望能夠一次編足充足的經費，請院長說明。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "感謝李委員。臺灣是一個地震頻繁的國家，特別是重大的地震也常帶來重大傷亡，所以過去政府特別關注，因為6級以上的地震有7成是發生在東部，7級以上的地震有8成是發生在東部，所以從東部的第1期、第2期先開始做。你剛剛指教的第3期部分，政府責無旁貸，會持續編列。詳細的情況我請賀陳部長簡單跟你說明。"
    },
    {
        "speaker": "李委員昆澤",
        "speech": "這邊我要提醒院長跟部長，第1期、第2期做好了，第3期現在要施工，預計109年能夠順利完成。此外，我們要第4期，就是南部的海域，因為這裡有馬尼拉海溝，由此海溝再往南延伸250公里，增加2至4座地震偵測儀或海嘯的壓力計，藉此更有效的掌握南部地震跟海嘯形成的狀況，並改善預警的時間，這對屏東、高雄、台南有很重要的影響。請院長跟部長簡單說明，我們要求第4期也要納入。"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "委員關心的第3期就如同您講的，已經在前瞻基礎建設一次編足13億元，這540公里加上6座觀測站，我們會全力做，越早完成越能構成一道防護網。有關向南延伸250公里的部分，我們正在跟科技部爭取看看，將它納入整體的科技計畫中，必要的時候，我們也在前瞻基礎建設的滾動檢討裡，看是不是能夠當成整體計畫，共同推動這件事情。"
    },
    {
        "speaker": "李委員昆澤",
        "speech": "好。災害告警系統分成四個部分，第一個是政府機關，接下來政府機關將訊息傳到國家災害防救中心，然後是細胞廣播系統，再來是民眾的應用端。目前整個測試的狀況，一開始只有在石碇、林口、鹿谷、車城、滿州這種人數少的小區域測試而已，經過我從105年以來一直提醒NCC要做大範圍的測試之後，2月已經有做北部的測試，3月有做中部的測試，4月我希望能夠做南部的測試。請NCC主委說明一下。"
    },
    {
        "speaker": "詹主任委員婷怡",
        "speech": "委員一直持續關心系統的規劃、建置、測試到現在具體落實。我們測試的狀況是，去年之前確實是比較局部性的分區，但是從今年開始，我們會規劃每一年1月、5月跟9月全國全區的測試，另外在其間就會有剛剛委員提到的北區、中區跟南區……"
    },
    {
        "speaker": "李委員昆澤",
        "speech": "921全國災防日會做一次全國的測試……"
    },
    {
        "speaker": "詹主任委員婷怡",
        "speech": "對，那個是由內政部……"
    },
    {
        "speaker": "李委員昆澤",
        "speech": "我希望你們在921全國災防日全國測試之前，再做一次全國的測試，你們要事先告知民眾不會因為災防告警訊息而受到干擾，只要你們提前說明即可，而且民眾也希望能夠測試，不然每次地震發生，民眾都會抱怨是不是被國家遺忘、是不是沒有接收到相關的地震速報或地震報告。地震速報跟地震報告不一樣，發生規模五，震度四級以上，或是臺北市三級以上的地震時，會在第一時間收到地震速報；另外，其他地方政府收到三級的地震訊息時，在地震之後的幾秒，或是兩、三分鐘之內會收到完整的地震報告，這是不同的，因此你們要做完整的測試。過去我們會說4G還不夠普及以及手機老舊，所以進行相關的測試時，有的民眾會收不到，但是現在4G普及了，民眾的手機也逐漸汰換，所以系統整體的改善還有測試的範圍要放大，區域也要放大，藉此更精準的讓人民接收相關的國家級警報。"
    },
    {
        "speaker": "詹主任委員婷怡",
        "speech": "對。全國性的測試今年1月已經做過一次了，委員關心的南部地區，我們4月會做南區的測試，如果9月多會有一個全國性的，那5月regular的全國性測試我們也會做。"
    },
    {
        "speaker": "李委員昆澤",
        "speech": "這個很重要。現在有8個機關要發15種訊息，其中有國家級警報，有緊急警報，也有警訊通知，像3月31日，臺北市要針對火山進行預報。請主委說明一下。"
    },
    {
        "speaker": "詹主任委員婷怡",
        "speech": "我們有比較計畫性的規劃，但是我們也會因應地方政府特殊的需求。比如最近大屯山有這些相關的訊息，台北市政府也會在3月31日作火山部分的疏散通知。"
    },
    {
        "speaker": "李委員昆澤",
        "speech": "我要提醒院長、部長和主委，國家級警報、緊急警報還有簡訊通知，是政府在第一時間能夠告知人民的方式，不管是地震、核災、防空警報、土石流、豪雨或颱風放假相關訊息，都能藉由國家災防中心透過災防的細胞廣播系統，傳送到每一位民眾的手機裡面，讓民眾在第一時間更能保障自己的生命安全。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "感謝李委員，後續我們會持續推動。"
    },
    {
        "speaker": "主席",
        "speech": "請鍾委員佳濱質詢，詢答時間為15分鐘。"
    }
]