[
    {
        "speaker": "李委員彥秀",
        "speech": "（14時30分）主席、行政院賴院長、施副院長、各部會首長、各位同仁。本席要請教賴院長，我看到你在這兩天送進來的，包括這一次朝野協商所要求的重啟核二廠2號機的報告資料，今年到底有沒有缺電問題？"
    },
    {
        "speaker": "主席",
        "speech": "請行政院賴院長答復。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "（14時30分）主席、各位委員。我們今年……"
    },
    {
        "speaker": "李委員彥秀",
        "speech": "我們到底有沒有面臨缺電問題，還是一直以來都有缺電的問題？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "不管是今年或是未來，我們都希望能夠達到穩定供電的目標。"
    },
    {
        "speaker": "李委員彥秀",
        "speech": "我們有沒有缺電的問題？院長，我只問你，我們到底有沒有缺電問題？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "如果今年相對明年的話，我們的供應量在備轉容量上沒有辦法達到6%，這是事實。"
    },
    {
        "speaker": "李委員彥秀",
        "speech": "院長之前在「五缺」的記者會上說，啟用核電是最後的手段。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "是。"
    },
    {
        "speaker": "李委員彥秀",
        "speech": "如果沒有缺電的話，你們根本不需要送核二廠2號機重啟報告進來，希望立法院同意，讓核二廠2號機可以持續地運轉，我這樣講沒有錯吧？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "這一次核二廠2號機申請再轉，是它大修之後的標準程序。"
    },
    {
        "speaker": "李委員彥秀",
        "speech": "但是再啟用核電是最後的手段，這件事情也凸顯出來我們確實面臨缺電的問題，在用電上，冬天照理說很少缺電，但是我們今年冬天已經開始缺電，也就是說，事實上我們還是有用電的危機，今年夏天都還沒有到。院長……"
    },
    {
        "speaker": "賴院長清德",
        "speech": "李委員，我必須跟你報告，缺電這個定義我們要清楚，我剛剛回答你的是說，如果我們設定備轉容量是6%，明年以後沒有問題，今年則會比較吃緊一點，但是我們不會讓……"
    },
    {
        "speaker": "李委員彥秀",
        "speech": "院長，你不要跟我承諾明年的問題。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "不會讓民眾想要用電沒有電可以用。"
    },
    {
        "speaker": "李委員彥秀",
        "speech": "那是政府應該做好的事情。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "沒有錯！"
    },
    {
        "speaker": "李委員彥秀",
        "speech": "但是你一直提到，再啟用核電是最後手段，也就是說，沒有到警戒線，我們根本不需要啟用，因為過去民進黨的政策是，對於啟用核電這件事情是能用我絕對不要用，它是最後的手段，誠如你在記者會裡面所講的。所以我更認為，啟用核二廠2號機這件事情，民進黨政府有必要推翻過去國民黨整體的核能政策嗎？全民對於非核家園都是有共識的，國民黨過去也沒有反對，但是我們要的是一個穩定減核的狀況。民進黨這個會期要送啟用核電的報告進來，我沒有意見，但是這也凸顯出來過去民進黨常常在批評臺灣從來不缺電，我們電很多，難道現在的台電比較專業，過去馬政府時代的台電叫做不專業是不是？我再一次地提醒，現在整個機電組的保養都有固定歲修的時間，照理說應該是8到5個月，我們現在讓核電廠該歲修的時間也讓它做功德，縮到3到5個月。當然我尊重沈部長與台電的專業能力，但是我必須提醒，沒有足夠的歲修時間。因為台灣現在面臨缺電的問題，我擔心這是錯誤的決策，因為我們縮短歲修的時間，萬一保養不足，政治因素造成後續一些機電組發生狀況，這是你我大家都不願意見到的，這是我必須提醒沈部長的第一件事情。"
    },
    {
        "speaker": "沈部長榮津",
        "speech": "我是不是可以跟委員……"
    },
    {
        "speaker": "李委員彥秀",
        "speech": "等一下，我也必須提醒你，賴院長在現場，包括過去蔡英文總統都把它當作神主牌，我剛剛提到，非核家園是全民的共識，但是你不能拿非核家園來綁天然氣第三接收站非做不可，要犧牲我們的環保─千年藻礁。現在第三接收站受到環團的反對，第三接收站到底什麼時候可以興建完成？這就是你們的變數，我知道你們有在努力，也積極做溝通，但是在邁向整個非核家園的過程當中，有太多的不確定因素。是需要政府去努力克服的問題。但是我必須提醒，你們不能拿非核家園作為興建第三接收站的目標，而這個地方會破壞我們的天然藻礁、環境保育。另外一件事情，院長，我再提醒你，包括這個會期空污法要送進來修訂對不對？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "已經送進來了。"
    },
    {
        "speaker": "李委員彥秀",
        "speech": "是不是非通過不可？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我們希望能夠儘速通過。"
    },
    {
        "speaker": "李委員彥秀",
        "speech": "你希望儘速通過？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "是。"
    },
    {
        "speaker": "李委員彥秀",
        "speech": "立法院變成你們的立法局，要在你要求的時間內非通過不可？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "沒有，我們當然表達積極的態度，送到立法院一切遵照各位委員的意見。"
    },
    {
        "speaker": "李委員彥秀",
        "speech": "我希望你尊重立法院的專業，空污法要修法，請問第十四條天然氣裡面可以無限制放寬總量管制？李署長，當初草案送進來沒有這一條，這一條是你增加的是不是？"
    },
    {
        "speaker": "李署長應元",
        "speech": "我想政府是一體的……"
    },
    {
        "speaker": "李委員彥秀",
        "speech": "你不要說政府是一體的，環保署署長同不同意這件事情？我告訴你……"
    },
    {
        "speaker": "李署長應元",
        "speech": "我們可以理性來討論……"
    },
    {
        "speaker": "李委員彥秀",
        "speech": "如果天然氣沒有總量管制，可以無限制地燒，你上次說了，如果今年空污沒有改善，你的烏紗帽就掉下來，我提醒你喔！"
    },
    {
        "speaker": "李署長應元",
        "speech": "不會無限制地燒，就是在那樣的特殊狀況下。"
    },
    {
        "speaker": "李委員彥秀",
        "speech": "什麼叫做特殊狀況？特殊狀況是沒有定義，是政府來做決定、主管機關來做決定的，這一條是你增加的，還是經濟部增加的？"
    },
    {
        "speaker": "李署長應元",
        "speech": "我們一起加的，這是我們……"
    },
    {
        "speaker": "李委員彥秀",
        "speech": "如果是一起加上去的話，在我看來，重修空污法或這一次送進來要修訂的空污法好像是要解決空污的問題，但是你們的總量管制沒有去做限制的話，這個叫做空污法的修惡、叫做環保署幫經濟部背書，看起來這要做空污法的修法、改善臺灣的空污，但是背後隱藏天然氣如果燃燒一定的數量的話，事實上我們的污染源一定會增加。另外，我看到接下來的能源政策之配比，我們希望天然氣增加，但是天然氣的成本跟著國際的價格是不斷地上升。我要請問，這兩天包括大家看到的，天然氣上漲我們的電價就會上漲，院長，4月份到底我們的電價漲不漲？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "目前我們不必去揣測這個問題。"
    },
    {
        "speaker": "李委員彥秀",
        "speech": "什麼叫做目前，國人都很關心耶！衛生紙的搶購在今年開春之後變成全民運動，電價漲不漲？院長，小老百姓、家庭主婦、民眾對於民生物價是錙銖必較的，漲不漲對大家來說是很重要的，對你來說，你可能說目前不用考慮，但是我跟你報告……"
    },
    {
        "speaker": "賴院長清德",
        "speech": "李委員，衛生紙目前證明供應無缺……"
    },
    {
        "speaker": "李委員彥秀",
        "speech": "國人都很關注這個問題，我只問你，4月份電價漲不漲？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "就我們國家的程序，4月份跟10月份……"
    },
    {
        "speaker": "李委員彥秀",
        "speech": "我們有一個調漲機制，我先問你……"
    },
    {
        "speaker": "賴院長清德",
        "speech": "電價審議委員會要依法進行討論……"
    },
    {
        "speaker": "李委員彥秀",
        "speech": "有沒有超過3%的調漲機制？我知道你要講費率委員會，費率委員會有超過9名的代表，大概一半以上的代表是政府機關的代表，也就是說，政府的決策可以去影響這個委員會到底調不調漲，我們到底調不調？還是你不敢講？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "李委員，其實我們不必過度去談論這個事情，也避免引起誤會……"
    },
    {
        "speaker": "李委員彥秀",
        "speech": "雖然不必過度談論，但是國人都關注電價漲不漲，你現在在避重就輕，不敢回應這個問題，因為電價的調漲會帶動物價的波動，今年過完年之後，搶購衛生紙已經變成一個全民運動，公平會現在沒有任何能力去處理這個問題，只會找人喝咖啡……"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我們已經處理完成了……"
    },
    {
        "speaker": "李委員彥秀",
        "speech": "到底有沒有人為哄抬，找到了嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我們已經在調查了。"
    },
    {
        "speaker": "李委員彥秀",
        "speech": "你不要到時候告人家，最後政府自己又敗訴，政府的威信就沒有了。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "這一部分我們會注意。"
    },
    {
        "speaker": "李委員彥秀",
        "speech": "這已經不是第一次的事情，每一次物價一調漲，我看到你們找人喝咖啡，但是政府對於整體物價穩定的機制，民眾是沒有信心的。院長，你今天在這邊跟我喊話說，衛生紙不缺……"
    },
    {
        "speaker": "賴院長清德",
        "speech": "的確是不缺呀！"
    },
    {
        "speaker": "李委員彥秀",
        "speech": "今天是元宵節，元宵節的湯圓比平常漲了三成，難道你今天也要趕快找賣元宵、賣湯圓的人來喝咖啡嗎？我要跟你報告，你今天跟我講並沒有用，國人對於你們平衡物價……"
    },
    {
        "speaker": "賴院長清德",
        "speech": "元宵節的湯圓比平常的價格相對高了一些，這恐怕是常常發生的事情。我是說元宵節元宵的價格比平常的價格高一點，這恐怕是合理的。"
    },
    {
        "speaker": "李委員彥秀",
        "speech": "今天不只是元宵與湯圓，雞肉、手搖杯，包括咖啡的價格都在漲。院長，我今天提出的這些數據都不是我捏造的，但我用這幾件事情提醒你，為什麼衛生紙變成開春之後的全民運動？所有國人對於蔡政府、賴院長平衡物價的能力都是信心不足，這是我要提醒院長的。對於今年整體能源政策的後續影響，包括電價問題，我也希望蔡政府要好好注意，否則物價波動……"
    },
    {
        "speaker": "賴院長清德",
        "speech": "政府的立場就是穩定電價及穩定任何物價，這部分也希望立法院能一起往這個方向來做。"
    },
    {
        "speaker": "李委員彥秀",
        "speech": "過去國民黨整體也是在穩健減核，我覺得你們民進黨政府欠國民黨一個道歉。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "2025年非核家園的目標沒有改變，台灣電力公司在今年的發電量也一定會大於民眾的使用量，這部分也沒有問題，我們只是針對備轉容量要達到什麼樣的程度……"
    },
    {
        "speaker": "李委員彥秀",
        "speech": "備轉容量本來就是一個基本配備，但是我只看見台灣用電問題確實面臨一個很大的危機，由於不成熟的能源政策，當時沒有預估好第三接收站的問題……"
    },
    {
        "speaker": "賴院長清德",
        "speech": "第三接收站也會如期推動。"
    },
    {
        "speaker": "李委員彥秀",
        "speech": "你們火力全開的結果造成現在的空污問題，這是國人所不能接受的。你們現在持續的送空污法進來修法，但是天然氣的總量管制卻沒有上限，我認為今年送進來的空污法是一個世紀大騙局，因為天然氣還是有污染源。李署長，你不用回應，你今天如果在衛環委員會敢這樣修空污法的話，我告訴你，你實在不適任，你也不配坐這個位子。"
    },
    {
        "speaker": "李署長應元",
        "speech": "我們的第一個重點是固定污染源，第二個是移動污染源，這些都處理了。"
    },
    {
        "speaker": "李委員彥秀",
        "speech": "李署長請回，接下來我要請教關於核食的問題。院長，最近幾個會期，特別是上會期你上任之後，好幾個國外食品進口的問題都傳出新的進度，我也關注到整體內閣針對這幾件事情有做一些調整，包括上個會期藥事法修正的專利連結部分，台灣藥廠針對學名藥努力了多久，但是衛環委員會居然沒有經過跟業界及公聽會的討論，三天之內就通過藥事法的專利連結修正案，導致台灣本土製藥廠很多不同聲音。但我非常清楚的了解，包括陳時中部長在衛環委員會都指出他們有壓力，因為面對了國際要求，我看到的是這整件事情可能都來自美國的壓力。我要提醒院長，過去你在擔任市長時說過幾段話，我再讓你重新記憶一下。你說政府首要任務是保護人民安全，不能棄守國人的健康，更不能屈服於政治利益下，不可一意孤行，一錯再錯；這是你當時在五縣市聯合記者會所說的話。其次，你在101年的台南市記者會也提醒美國說，即便是美國，也應該尊重「台灣國情」，國人的感受代表台灣國情，這包括飲食習慣及現況，如果過去台灣都在使用瘦肉精，反對就沒有道理，但是台灣畜牧業幾十年來都沒有使用瘦肉精，如果硬要的話，就是不尊重台灣老百姓。你也說過執政者就要體現民意所在，不能屈服於政治利益。這幾段話被媒體節錄下來，我一個字都沒有改過，院長，我們現在在日本、美國之下有沒有什麼政治壓力？國人對於日本的核災食品有疑慮；這兩天剛好美國國會通過台灣旅行法，同時美國貿易代表署又再次提出美豬問題；我們到底有什麼苦衷？政府有什麼苦衷就應該交代清楚，這也是你之前說過的話呀！"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我跟李委員說明……"
    },
    {
        "speaker": "李委員彥秀",
        "speech": "我剛才講的這幾段話都是你說的，沒錯吧？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "是我過去擔任市長時所提到的話，沒有錯。"
    },
    {
        "speaker": "李委員彥秀",
        "speech": "好，沒有錯。今天有一點點時間，我讓你講一下有什麼苦衷。關於食安問題，我很相信你過去講的話，你也沒有否認過，那麼今天到底有什麼苦衷？陳時中部長在上會期末也提出，我們對於核食正在討論改變地區管理的方式，我在媒體上也看到「風險管理」的字樣；而美國貿易代表署又重提美豬的事情，在通過台灣旅行法的同時又丟出一個美豬報告，這到底是什麼意思？政府有壓力嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "台灣身為國際的一員，我們有對外貿易，但是不管出口或進口，我們所根據的標準就是安全，要符合國際的安全標準。"
    },
    {
        "speaker": "李委員彥秀",
        "speech": "我不同意你的「安全」二字，因為要根據台灣的國情，美國也要思考台灣的國情，這都是你過去擔任台南市長時所說過的話。你現在換了一個位子，你看事情的角度或許不一樣，但我今天拿你過去講過的這三段話，我再次提醒你。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "安全就是我們唯一的考量。"
    },
    {
        "speaker": "李委員彥秀",
        "speech": "那以前就不安全囉？以前你提醒馬政府的話就是說馬政府沒有照顧安全囉！"
    },
    {
        "speaker": "賴院長清德",
        "speech": "後來因為馬政府時代根據Codex，我們也都支持。一開始社會有疑慮，後來馬政府根據國際標準Codex，社會大眾都沒有意見了。"
    },
    {
        "speaker": "李委員彥秀",
        "speech": "但是台灣人民對於未來美豬瘦肉精，包括核食，不管未來你如何根據科學數據改變管理方式，你覺得這是國人所能接受的嗎？我站在民意的立場必須提醒你，國人對於開放核食一事，無論你用什麼角度或是科學數據也好，相信國人是無法安心的。依現在台灣的國情，對於台灣豬肉，我們也吃得很安全；對於現在核食的地區管理方式，我們也沒有什麼抱怨；你剛才提到我們是國際的一員，難道我們要用外交來犧牲國人的食品安全，讓老百姓對吃的東西有恐懼感嗎？這是我要第二次提醒你的，我更擔心的是……"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我可能還要再跟李委員強調，我們不會考量外交而犧牲國人健康，這是確定的。其次，我們的食品輸出去，一定要輸出安全的食品，這是我們的責任；同樣的，我們進口的食品要符合國際安全標準，這也是我們的權利。所以不管輸出或進口，一定是根據國際的安全標準。"
    },
    {
        "speaker": "李委員彥秀",
        "speech": "剛剛一開始我質詢這個議題時，我講的三段話，包括台灣的國情、台灣百姓的感受，不管未來你要做什麼樣的改變方式或是科學數據，你所謂的安全，國人是有恐懼的，請你思考一下台灣的國情及國人的感受。你剛才提到國際的一員，在我聽起來，言下之意就是要用外交犧牲國人的食品安全。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "沒有，李委員，我剛才講我們是國際的一員，意思是說我們有出口，也有進口……"
    },
    {
        "speaker": "李委員彥秀",
        "speech": "沒關係，你有你的角度，但是我必須提醒你，現在我們對於核食的管理，國人都覺得很好，不知道為何要突然做改變。現在台灣畜牧業生產的豬肉，我們吃得很安全，我不知道美國貿易代表署為何要做出這樣的報告，我更擔心的是針對核食，包括含瘦肉精的美豬，到底我們有沒有任何要進口的時間表？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "沒有時間表。"
    },
    {
        "speaker": "李委員彥秀",
        "speech": "這個會期會不會送進來？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "沒有時間表，我剛才已經跟你報告過。"
    },
    {
        "speaker": "李委員彥秀",
        "speech": "這個會期會不會送進來？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "就沒有時間表呀！"
    },
    {
        "speaker": "李委員彥秀",
        "speech": "要不要開放？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "目前沒有討論這個議題。"
    },
    {
        "speaker": "李委員彥秀",
        "speech": "在你任內，只要你坐在院長這個位子，會不會開放？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "目前沒有討論這個議題。"
    },
    {
        "speaker": "李委員彥秀",
        "speech": "依你言下之意，目前你們沒有討論，也不排除未來會討論。對不對？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我可以向李委員報告，任何食品的進口，政府的責任就是以安全為最高的標準，我們不會因為考量外交而犧牲國人的健康，這點我可以清楚向你報告。"
    },
    {
        "speaker": "李委員彥秀",
        "speech": "院長，你所講的安全標準，國人覺得不安心；你高喊衛生紙沒有缺貨，國內都買得到衛生紙，國人仍舊信心不足，直到現在，民眾還在大賣場排隊購買衛生紙，所以我請院長回去好好的看一看，我剛才提出你在擔任台南市市長期間所提出的那三段話，請你注意台灣的國情、台灣老百姓的健康，無論美國或日本的食品要開放進口，都應該思考台灣人民的感受。你身為父母官，中央機關最高行政首長的你，可以決定是否開放這些食品進口，本席希望你也能夠站在國人對食品安全的立場與感受，不要讓家庭主婦購買豬肉前還需要確認、再確認，到底自己購買的是台灣豬，還是美國豬。當我要購買日本零食的時候，也還要確認、再確認，零食的產地是否來自福島五縣市的食品。這是我要提醒你注意的問題，你不要讓我們食的不安心、買的不安心。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "謝謝。"
    },
    {
        "speaker": "李委員彥秀",
        "speech": "依照院長方才所言，目前行政院沒有列出時間表，但是也不排除未來有可能開放這些食品進口臺灣。以上是我針對你剛才講的話所進行的判斷，是這樣子嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "你過度的判斷了。"
    },
    {
        "speaker": "李委員彥秀",
        "speech": "既然院長認為我做了過度的判斷，那麼我可以幫你回應說，接下來只要你在行政院院長的位子上，你都不會開放核食進口，也不會讓含瘦肉精的美豬有機會進口到台灣。我可以幫你做這樣的確認嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "李委員，政府提出的任何政策是針對世界各國任何的一項食品，因此，我們要用一個最高的原則，那就是安全，安全是政府在進口食品時最大的原則……"
    },
    {
        "speaker": "李委員彥秀",
        "speech": "院長，你不要跟我講安全，你的信心喊話與保證並無法讓人民安心。光是你說衛生紙不會缺貨，到此時此刻為止，大賣場的衛生紙還在缺貨中，所以我要再次提醒院長，今天我沒有要跟你強辯，但是希望你對於我方才剪輯播放你說過的那三段話，請你再次溫習過去擔任台南市市長的心情，以及對於食安理念的堅持，我希望你回去之後能夠好好地再看一下。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "李委員，剛剛下午一點多的時候……"
    },
    {
        "speaker": "李委員彥秀",
        "speech": "院長，因為我要質詢的議題非常多……"
    },
    {
        "speaker": "賴院長清德",
        "speech": "李委員，根據行政院消保處於下午一點多所通報的資訊顯示，各大賣場所供應的衛生紙都沒有問題，供應無缺，所以我們是隨時在掌握……"
    },
    {
        "speaker": "李委員彥秀",
        "speech": "是不是所有民眾想要買的，大家是不是都可以買得到原來有的便宜價格？院長，最近搶購衛生紙已經變成全民運動，所以院長要思考你處理平衡物價的能力，還有你的信心喊話，到底人民對行政院有沒有信心……"
    },
    {
        "speaker": "賴院長清德",
        "speech": "行政院沒有問題，我們會積極面對。"
    },
    {
        "speaker": "李委員彥秀",
        "speech": "院長，這事攸關公平會及物價平衡機制，我建議你回去好好的檢討一下。接續本席要詢問國防部嚴部長及退輔會邱主委。首先，請問退輔會邱主委，今天晚上8時有許多退役軍人，也就是過去與您一起奮鬥的同袍弟兄，大家將聚集在立法院外共同為繆上校集氣，當然，我相信包括賴院長與你，均對此事感到非常的遺憾，心裡更是難過。對於目前行政院所提出的版本，我想請問邱主委，照理說，退輔會站的角度就是照顧過去與你共同奮鬥的弟兄，對不對？邱主委認為一路走來，這些退伍弟兄們和平的靜坐在外面的棚子內，你覺得他們是無理取鬧嗎？"
    },
    {
        "speaker": "邱主任委員國正",
        "speech": "他們不是無理取鬧，他們有他們的訴求。"
    },
    {
        "speaker": "李委員彥秀",
        "speech": "他們對於自己的權益據理力爭，你認為這樣做合情合理嗎？"
    },
    {
        "speaker": "邱主任委員國正",
        "speech": "他們用的方法都是合法的，然後，對於他們的感受，我們都可以瞭解，我覺得這也是合情合理。"
    },
    {
        "speaker": "李委員彥秀",
        "speech": "好。其次，國防部嚴部長提到這整件事情是國安危機，請問嚴部長與邱主委兩位在上任之前，你們有沒有看過林萬億政務委員所提出新的軍改版本？"
    },
    {
        "speaker": "嚴部長德發",
        "speech": "我們看過。"
    },
    {
        "speaker": "李委員彥秀",
        "speech": "你看過嗎？"
    },
    {
        "speaker": "嚴部長德發",
        "speech": "因為現役軍人的部分歸國防部主管……"
    },
    {
        "speaker": "李委員彥秀",
        "speech": "對不起！我沒有聽清楚。請問你看過嗎？你瞭解嗎？"
    },
    {
        "speaker": "嚴部長德發",
        "speech": "有關現役軍人的部分，我們都瞭解，而且我們都已經做過宣導與溝通。"
    },
    {
        "speaker": "李委員彥秀",
        "speech": "邱主委，你瞭解現今行政院軍改版本的內容嗎？"
    },
    {
        "speaker": "邱主任委員國正",
        "speech": "自從我到任之後，同仁有把過去一些相關資料拿給我看……"
    },
    {
        "speaker": "李委員彥秀",
        "speech": "我只問你，現在要從行政院送出來的軍改版本，你有沒有看過？原本要送出行政院到立法院來的軍改版本，你清楚嗎？"
    },
    {
        "speaker": "邱主任委員國正",
        "speech": "我清楚。"
    },
    {
        "speaker": "李委員彥秀",
        "speech": "你接受嗎？"
    },
    {
        "speaker": "邱主任委員國正",
        "speech": "沒有什麼接受不接受的問題，因為我們的……"
    },
    {
        "speaker": "李委員彥秀",
        "speech": "你覺得合理嗎？"
    },
    {
        "speaker": "邱主任委員國正",
        "speech": "我覺得對於軍人爭取的福利來講，基本上，我們可以從這個點上再往上努力。這也正是我們將來要努力的，也請委員多多幫忙。"
    },
    {
        "speaker": "李委員彥秀",
        "speech": "是的。邱主委，我很高興你講出這樣的話，在你上任之前，還常常跟他們聚在一起，我相信你非常清楚他們的心聲。部長曾經表示，你說這次退役上校繆德生事件是國安危機，你指的國安危機是什麼意思？"
    },
    {
        "speaker": "嚴部長德發",
        "speech": "報告委員，因為軍人不管是現役或退役，對於國家的安全均實屬重要，絕不能夠動搖國家安全，這是國家安全的基石。當初我們設計軍人退撫制度，就是考量到國家安全與國防的需要，這正是我們所考量的出發點，所以這是非常重要之事。"
    },
    {
        "speaker": "李委員彥秀",
        "speech": "部長，你認為軍改這整件事情沒有處理好的話，會是國安危機的問題嗎？"
    },
    {
        "speaker": "嚴部長德發",
        "speech": "這是非常重要的一項課題，我們希望大家都能夠重視，並多多照顧我們軍人的權益與福利。"
    },
    {
        "speaker": "李委員彥秀",
        "speech": "好的。賴院長，我之所以花了一分半鐘的時間問了這幾個問題，我希望接下來行政院要處理軍改的問題時，請多尊重國防部嚴部長及退輔會邱主委的意見，它是一個國安問題，它對未來整體國防的戰力影響層面也是非常的大。院長，根據目前你們所說的，軍改要先暫緩，我希望你們針對軍改暫緩，要做溝通，請問院長能夠接受嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "李委員，軍人一生戎馬，功在國家，誠如方才嚴部長所言，無論是現役或退除役的軍人，都是國家安全的基石。"
    },
    {
        "speaker": "李委員彥秀",
        "speech": "你們會努力做溝通嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "行政院非常重視軍人退伍之後的生活，所以今天我在口頭報告的第一段中特別指出，行政院會從保障他們生活的角度上來推動年改……"
    },
    {
        "speaker": "李委員彥秀",
        "speech": "院長，沒關係，你講的這些事情我都知道，但是昨天國民黨黨團已經提出一個案子送交黨團朝野協商，我們希望在本會期針對軍改要多做溝通；在沒有溝通之前，就先暫緩軍改。雖然這一段時間你提出軍改沒有時間表，那麼在這段時間裡面，你們會不會去做溝通？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "溝通是隨時都要進行的。"
    },
    {
        "speaker": "李委員彥秀",
        "speech": "但我必須提醒院長的是，溝通不是政令告知，更不是政令宣導，請整個行政院，包括嚴部長、邱主委，還包括林萬億政委，請不要把所有接下來的軍改過程當作是向立法院送案子的過場，莫要軍改案子在今年7月非過不可，要與公教年改一起上路。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "李委員，我真的要替林萬億政委、馮部長及李主委說兩句話，我們預計本週在行政院要通過的軍改版本，其實也已經調整過了，正因為過去有一段時間，他們與退除役或現役官兵都做過充分的溝通，像是李主委與馮部長在全國各地舉辦座談會，所以這不是沒有溝通、不是沒有調整……"
    },
    {
        "speaker": "李委員彥秀",
        "speech": "院長提到你們有做過充分的溝通，但我要提醒你的是，你們的溝通並不是過場，你們的溝通也不是政令告知，更不是政令宣導。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我舉一個例子做說明……"
    },
    {
        "speaker": "李委員彥秀",
        "speech": "過去民進黨在野的時候，光是針對服貿及貨貿的議題，馬政府不知召開過多少場的公聽會，這正是為了配合在野民進黨的要求。如果今天軍人年改是國安危機，對未來國家的整體國防戰力，對未來國家可不可以吸引更多優秀年輕人從軍，其所影響的層面非常之大，所以行政院在溝通時更應該讓國人及年輕人都知道，當軍人具有哪些福利、國家會如何照顧軍人。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我要提出一項證據，以證明他們事前都有做過溝通……"
    },
    {
        "speaker": "李委員彥秀",
        "speech": "不要每當發生地震等天災時，就覺得軍人很好用；不需要用到他的時候，就羞辱他，甚至是抹黑他！之後再進行軍改的調整……"
    },
    {
        "speaker": "賴院長清德",
        "speech": "沒有……"
    },
    {
        "speaker": "李委員彥秀",
        "speech": "院長，你的認知認為你們有溝通，但大多數退役軍人對於整體行政院在軍改這件事情上的作法是不滿的。剛才邱主委在那裡點點頭，他的點頭代表很多退役軍人是不滿的，我相信在役的軍人心中同樣也是心有戚戚焉，所以我為何方才要再次地提醒你？你們要溝通再溝通，溝通不是政令宣導、政令告知，更不是過場！政府的誠意到底夠不夠？有沒有要努力到最後一刻？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "李委員，退休樓地板的提高與退休設計的調高，就證明有溝通過，如果沒有溝通過，怎麼會有調整呢？"
    },
    {
        "speaker": "李委員彥秀",
        "speech": "院長，是不是7月非得通過軍改版本不可？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "當然以行政院的立場而言，是希望7月1日軍公教都能如期執行。"
    },
    {
        "speaker": "李委員彥秀",
        "speech": "所以，我要再次提醒院長，沒有充分地溝通，就應該先暫緩軍改的推動，請你多聽聽嚴部長及邱主委的意見，否則這是嚴重的國安危機。"
    },
    {
        "speaker": "主席",
        "speech": "請何委員欣純質詢，詢答時間為15分鐘。"
    }
]