[
    {
        "speaker": "李委員鴻鈞",
        "speech": "（16時57分）主席、行政院賴院長、各部會首長、各位同仁。院長，最近大家對深澳電廠的問題吵得非常火熱，其實一個能源政策還牽涉到我們的產業政策、環保政策，彼此息息相關。今天我們必須要去探討我們整體的能源政策及未來10年、20年、30年甚至是50年後的產業政策，都必須要銜接上，然後再接上我們的環保政策，這樣子才是一個永續的政策，對不對？今天我們先來看國內整體的發電量，我們從105年與106年對照來看，105年，我們整體燃煤部分從36.94%增加到39.2%，再生能源則是下降。如果依照非核家園的目標，民國114年是要把它降為0%，再生能源必須要達到20%，火力燃氣要達到50%，火力燃煤是降到30%。這裡面會有幾個盲點，從104年來看，我們這幾年的再生能源其實是往下走而不是往上走的趨勢。在燃煤的控制上，如何讓我們整個燃氣的部分去替代燃煤部分，然後把核能部分降到0？核能的部分，我們目前確實降低占比了，從百分之十幾降到9%，圖上是我們預計規劃的能源政策，這個能源政策裡面會有一個盲點，就是再生能源的20%究竟能不能做得到？坦白講，這是一個非常大的問號，今天要先從這裡講起就是為了讓院長瞭解到，我們現在已經把能源政策訂出目標，目標一定出之後，未來我們整體的政策就是多源性，今天交通組為何先談這個部分？我們來看下一張圖，以今天大家在談的火力發電而言，如果依照它的比例，其實電力業的部分頂多到9.9%、10%而已，如果以PM 2.5為污染源來講，甚至是大貨車16.8%的近一倍。今天我們在檢討深澳電廠的碳排放量、PM2.5 的時候，我們要看到的是，在真正的污染源當中，移動源的部分就占了近四成，我們今天在檢討整體國家的空污環境時，不是單純只討論火力發電的單一問題，因為煤含硫，如何用乾淨的煤以及何謂乾淨的煤，包括它飛灰的集塵以及它懸浮出去的集塵，那是在機器設備上做手腳，可是我們有將近四成是在移動源的部分，我們要如何針對移動源的部分做檢討？院長，這個都是同時而且要列為首要的解決項目。而當政府把它列為檢討項目時，是採用怎麼樣的政策？我們的政策就是把汽車電動化。首先，我們預計在109年將二行程機車淘汰，其次，預計2030年將公共運輸全面電動化。部長，這個政策沒有錯吧？"
    },
    {
        "speaker": "主席",
        "speech": "請交通部賀陳部長答復。"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "（17時1分）主席、各位委員。是，在去年12月21日的改善空污計畫中，交通的部分大概就如同這張表上所顯現的。"
    },
    {
        "speaker": "李委員鴻鈞",
        "speech": "2040年汽車全面電動化，請問2040年離現在還多久？是非常長的時間，我們非核家園政策可以定到2025年，然後汽車全面電動化，我要再回到剛剛那張大圖，今天我們的移動源所產生的問題絕對不輸給電力業，我們在處理這個部分，到2040年是非常遙遙無期的。"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "委員，其實我們有很多目標，除了那個目標以外，包括空氣清淨區的劃設以及對污染排放的檢測，這些都會在這段時間內落實，讓它不會對人民造成直接的傷害。至於長期方面，我們就是用電動化的方式來替代。"
    },
    {
        "speaker": "李委員鴻鈞",
        "speech": "我要先與部長和院長討論污染源的問題要如何處理。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "容我向委員報告，第一，我非常贊同你剛剛的指教，就是能源政策、環保政策和經濟產業政策應該共同來討論。第二，目前再生能源的占比大概是5%，核能發電加起來大概是20%左右，火力發電加其他的是占80%，在106年占比中，燃煤之所以會增加或再生能源之所以會降低，是因為核能發電的比率下降，所以才有這個狀況。"
    },
    {
        "speaker": "李委員鴻鈞",
        "speech": "這個我都清楚。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我可以跟李委員承諾的是，取代核能發電的百分之十幾的再生能源發電部分，目前都推動得很順利，包括太陽能發電、風力發電的路徑都很順利地在推動。我也很贊同委員剛才特別指出，我們電力業污染源的占比大概是4%到9%左右；移動污染源的占比大概1/3，將近40%；另外還有固定污染源，特別是廚房、工廠等等。行政院面對空污政策，不僅修空污法送到立法院爭取立法委員的支持，我們也有行動方案，這個行動方案包含就很廣，包括餐飲業、固定污染源的工廠鍋爐廢氣之排放，甚至於營造、天然露天的燃燒等，其實我們都有具體的政策去執行。另外，交通政策會有一種情況是，雖然我們預計2035年機車全面改非燃油，2040年汽車全面改非燃油，然而它有可能是使用電力，可能是使用氫能源或是其他能源，不過我們在建置時會逐步，不會2035年時一下子全部都變成非燃油機車，或是2040年時一下子變非燃油汽車，目前就是會逐步去推動，所以不論是電動也好，氫能源也好，機車也好，汽車也好，都會逐年增加，這樣就可以逐年減低空污。"
    },
    {
        "speaker": "李委員鴻鈞",
        "speech": "院長，這些我都清楚，但我今天要提醒你的是，現在這個政策是既定的政策，可是這個政策推到2035年、2040年，中間還會出現很多盲點，我今天把這些問題點出來讓你們去了解。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "請李委員指教。"
    },
    {
        "speaker": "李委員鴻鈞",
        "speech": "電動車汰換的時效性中有存在幾個問題，像你說中國大陸落後，它現在連摩托車、電動摩托車都禁止，因為這是二次污染的問題，所以現在不論是氫能也好，新能源也好，既然我們要做，就必須要走在先端，要跟著潮流走，簡單來講，即使這些未來推得再快，問題還是會產生。在能源方面，以3月25日那天來說，備轉容量大概只剩下6.6%，我們現在的用電尖峰是在白天，未來當這些車子全部電動化後，我們的用電尖峰就不是在白天了，而且這些用電量將來還是會產生，也就是說，現在即使把燃煤、燃氣或再生能源做轉換，當全面電動化後，電夠不夠用？所以我今天要提醒你們，政策在走，很多配套要跟著走。再舉個例子，現在南電北送，當我們南電北送時，現在是北部缺電，大概缺5、60萬瓩，南部則是多大概100多萬瓩，可是當您在台南做市長時，台積電準備要做5奈米，打算在台南建廠，請問5奈米需要多少電？將近72萬瓩。當它要繼續擴張到3奈米時，又需要多少電？222萬瓩。台積電預計2020年5奈米就要下去了，將來3奈米再下去的話……"
    },
    {
        "speaker": "賴院長清德",
        "speech": "現在5奈米已經在興建了。"
    },
    {
        "speaker": "李委員鴻鈞",
        "speech": "電已經不夠了，這樣南電就沒辦法北送。假使未來再全面電動化，為了要控制污染源，我們的電動化政策導致電完全不夠用，依照既有的政策，即使把核電廢掉，增加燃氣、再生能源，現在的控制量還是維持在現有的階段。我要提醒院長的是，這個才是我們必須要去注意的，對於產業結構、能源結構和我們的環境結構要如何去做通盤的銜接，而且看的是未來的方向。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "是，感謝李委員，從你剛剛的指教中我們可以了解到，深澳電廠是一定要蓋的，否則未來北部的發展會受影響。其次，我們不論是推動電動化或是非燃油的交通工具，其目的也是要推轉我們的產業，所以基本上除了要和國際接軌外，我們也希望電動或氫能源的產業能夠起來。至於委員剛剛指教到，電到底會不會不夠？據經濟部的調查，如果我們能充分利用廢氫的話，就足以供應台灣氫能源機車的使用。至於晚上離峰的電來供應電動汽車的充電，目前的規畫有注意到這一點，不過委員的指教我們會詳細再評估。"
    },
    {
        "speaker": "李委員鴻鈞",
        "speech": "我們現在全國的摩托車大概是一千三百多萬輛，汽車大概七百多萬輛，這是一個非常龐大的數字，我們常在講，記得以前我在交通委員會也提過，當你要禁止這些摩托車的時候，可是百姓有「行」的權利，你不能禁止。我們的捷運，包括各種交通網絡，沒有辦法發展到便民的階段時，你沒有權力去斷絕人家騎摩托車，這叫做民主，是不是？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "是，沒錯。"
    },
    {
        "speaker": "李委員鴻鈞",
        "speech": "可是在這個情況下，我們有這麼多的車和摩托車，為什麼？現在105年機車平均行駛大概是3.1萬公里，汽車的年哩數大概是12萬公里，這都是非常龐大的，表示他們是生活必備的交通工具。在這個情況下，我們在政策上如何考慮未來的排放源，因為我們可以看到剛剛的數據，我們的行動污染源占了非常龐大的污染源，要如何處理這個污染源？必須要兼顧非常多，要兼顧民眾行的方便、通勤的方便，可是又要未來在尖峰時間上，晚上如何改變他們充電的方向，這都是我們要去檢討的。我今天只是提醒院長跟交通部，未來在政策上必須要銜接上。我們在討論能源政策時，不是單純一個火力發電廠燃煤的問題，為什麼我要特別舉台積電的例子？台積電只是一個例子而已，台灣未來的產業發展不是只有靠一個台積電就可以活，要有多少產業進到臺灣來？光一個三奈米就要220萬千瓦，如果還有別的產業進來，我們的電夠不夠給人家？這都是我們看到的問題，所以我今天特別要來提醒院長，你在這個地方也大概半年多了，我希望你能夠好好規劃出臺灣整個包括能源政策、產業政策、環境政策，讓這些政策能夠有完善的環境，這是我今天最主要提的問題。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "感謝李委員的指教，行政院在規劃能源轉型的時候，的確是有考慮到李委員指教的部分。另外，我也很贊同騎機車是人民的權利，所以我們在推動能源轉型和環保政策時，並沒有禁止民眾騎乘機車。第二、我們到2035年至2040年才做整個改變，也是因為考量到要讓台灣的產業所設計出的機車也好、汽車也好，有辦法讓它的功能跟現在的機車、汽車的功能是一樣的，不管是馬力或載運等等。"
    },
    {
        "speaker": "李委員鴻鈞",
        "speech": "現在比較新的摩托車充一次電大概走80公里，其實已經夠了，所以先從摩托車開始看如何著手，包括我們的獎勵措施，我們有這麼多的資源來鼓勵百姓能夠汰換，這也是需要的。然而，大貨車才是真正PM2.5最主要的來源，才是急迫要來處理的，是我們要趕快去思維的，拖到2040年太晚了。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "大貨車在我們的行動方案裡也有一個計畫，我們鼓勵他們汰舊換新，請銀行業者用比較低的利息給予融資，交通部也有一些政策性的獎勵讓它去做汰舊換新。"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "我們也會先從國營事業和公共工程上，在他的營運範圍裡進行調整。"
    },
    {
        "speaker": "李委員鴻鈞",
        "speech": "我今天只是把問題點出來，我希望在政策上，講真的，要越快越好。再來要請教NCC主委，我們NCC從2006年2月22日成立到現在，大概已經12年了，12年以後我們整個電視產業、影音產業究竟有沒有進步？我也問過你這一句話，完全是退步的。我們昔日的風光現在變成明日的黃花，這也是事實。以前我們是亞洲的電視劇的王國，我們是亞洲綜藝節目的王國，現在我們都沒辦法跟人家比，這問題出在哪裡？我們今天回到家一打開有線電視幾百台，看過的幾乎都是重播的，轉到新聞台看到的是什麼？行車紀錄器播的新聞、監視器播的新聞、還有警察密錄播的新聞，還有就是政論節目，看到的任何節目幾乎都是重播再重播，為什麼？因為它沒有錢去製作，而且不會用心去製作，反正有線電視一戶收你500元，負載這麼多台在裡面，自然而然很多項目讓它的競爭力相對地不需要去競爭。我記得上一次我也跟主委提過，在跨年時8點檔的時間，我們的華視公共電視播的是哆啦A夢，拜託！這就是我們要如何刺激我們的電視產業能夠發展的問題。NCC除了要監督之外，另外也必須要有輔助的效果出來，結果我們定的政策現在是8點到10點鐘的黃金時間自製率要百分之多少？50%是嗎？"
    },
    {
        "speaker": "詹主任委員婷怡",
        "speech": "是，謝謝委員提出這個問題，確實，台灣的影視產業面對相當嚴峻的狀況，但是有其內外環境的原因，我很快跟李委員報告，我們從前年8月1日到現在做了哪些事情，接下來可能還有很多的挑戰必須面對。第一、事實上，在過去NCC跟其他的產業，因為影視是一個上下游的產業，是一個ecosystem，這個產業的監理跟輔導其實要一起來看的，除了個案的裁處之外，NCC負責一部分，可是怎樣跟文化部做一個整合，這部分我們現在配合文化部提出各種不同的產業輔導或投、融資的機制；另外NCC要配合把這個通路打開，這部分包括剛才委員提到的，要有自製節目的比例，同時我們為了挹注它活水，給予一些相關……"
    },
    {
        "speaker": "李委員鴻鈞",
        "speech": "主委，你知道他們是怎樣做自製節目的比例的？道高一尺、魔高一丈。現在有四、五台頻道的電視集團多的是，我製作一個節目，今天放A頻道，明天放B頻道，後天放C頻道，對不對？"
    },
    {
        "speaker": "詹主任委員婷怡",
        "speech": "可是我們同時有新播節目的比例。"
    },
    {
        "speaker": "李委員鴻鈞",
        "speech": "我今天要提的這部分只是點問題出來，也是事實的問題，最重要的是我們究竟要怎樣來因應的問題。我們以前常講的黨政軍條款及媒體壟斷，這是十年前講的話，現在已經沒有所謂的媒體壟斷，黨政軍條款要過趕快讓它通過，一直擱在那邊將近十多年，動也不動，很多我們的政府部門、行政部門其實可以挹注進去的，因為黨政軍條款而動不了，也幫不了忙。更何況現在5G的時代要來臨了，我們現在的OTT，即Over-the-top，就是影音串流平台。院長，現在的OTT不需要機上盒，我現在只要透過影音平台，像網飛、You Tube、愛奇藝、土豆網、騰訊，我全世界看透透，哪需要有線電視的幾百台？而且又爛、品質又差，現在已經不需要了。如果你不懂，我只要裝個Apple TV或小米機盒，照常全部都可以看，這是媒體一個大的改革，在這個改革已經改變成這樣的時候，我們不只原地踏步，還往後退。"
    },
    {
        "speaker": "詹主任委員婷怡",
        "speech": "跟李委員再做補充說明，剛剛提到的除了第一點的如何整合上下游之外，第二點剛好就是委員現在提到的，因為在這個過程中，我們要非常審慎地去看整個產業的生態、消費者權益和多元的選擇，所以現在確實如同李委員提到的，我們有跨平台，也就是我們從前年8月1日開始定的，讓頻道可以到不同的平台上露出，所以現在才有到IPTV或其他OTT的可能性。這些最重要的就是要讓內容可以在更多平台露出，可是不要忘記一件事，就是相關內容的扶植是牽涉到我們文化的話語權，針對這個部分，我們無論如何必須想辦法扶植我們的內容。"
    },
    {
        "speaker": "李委員鴻鈞",
        "speech": "我們要扶持我們的產業，可是講真的，以現階段是真的扶不起來，以前以日本的藝人……"
    },
    {
        "speaker": "詹主任委員婷怡",
        "speech": "這與通路有關。"
    },
    {
        "speaker": "李委員鴻鈞",
        "speech": "在以前，以日本的藝人而言，大陸的市場起來時，日本的藝人要紅，不是直接去大陸，他直接去大陸紅不了，他要先到台灣來紅，韓國藝人也一樣，要去大陸紅一定要先到台灣來，當到台灣紅了以後，到大陸自然而然就一帆風順。那是以前，現在不是了，現在倒過來了，我們看到我們這些藝人是到大陸那邊發揮他們的剩餘價值，不能叫剩餘價值，這樣說也很對不起，就是說他們現在在台灣市場上已經沒有競爭力。我們現在的收視率，就是當電視台看到有達到「1」就很滿足了，主委，是不是？"
    },
    {
        "speaker": "詹主任委員婷怡",
        "speech": "相對來說算是好的收視率。"
    },
    {
        "speaker": "李委員鴻鈞",
        "speech": "很滿足了，「1」才多少人而已，如果以五百萬的有線電視用戶來算，「1」是多少？假設一戶是兩個人看，用這樣換算的話頂多是10萬人，很可悲啊！所以，今天NCC究竟如何讓我們現在該有的媒體產業能夠跟得上腳步？更何況我們現在的5G也要開始了。"
    },
    {
        "speaker": "詹主任委員婷怡",
        "speech": "我很了解李委員長期以來在交通委員會關心的這個議題，我們對於這個部分是一起通盤考量，這裡無法用單一的措施讓整個產業生態上下游，包括通路等都能一次解決問題，所以一年半以來，我們陸陸續續針對大約五十幾個法規做細部修正，包括如何挹注活水，當然更上位的廣電三法部分，委員關心的這些議題，我們也會在通傳基本法裡謹守黨政軍的精神下，如何再修正又能挹注活水……"
    },
    {
        "speaker": "李委員鴻鈞",
        "speech": "我就是說不要再墨守以前那個階段，真的！我特別要跟院長說，現在已經沒有所謂的黨政軍了，也沒有所謂的媒體壟斷，時代已經改變了，墨守成規的趕快讓他去吧！甚至政府的資源趕快下去救我們的影視業，我們才有辦法跟人家抗衡。我們現在看到連日劇也衰退了，韓劇遠超過日劇，韓流遠超過日流，日本也是衰退的，這也是事實，我只是跟院長提，我們不能再原地踏步，甚至往後退，對我們來講，整個媒體的發展是非常重要的。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "政府中不管是NCC或是其他單位，其實就是建置一個友善的環境讓業界去發揮，所以在這部分，屬於政府職責的部分，政府會持續努力，但是業界……"
    },
    {
        "speaker": "李委員鴻鈞",
        "speech": "這個部分是這樣的，業界根本沒有空間去發揮，因為我們的有線電視是100多台，反正不管如果就有錢可以收了，所以製作節目時沒有辦法去挹注，好的節目一定要花很大的錢，這是事實。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "但是如果它有做好，除了台灣市場，它也可以賣到其他國家去。"
    },
    {
        "speaker": "李委員鴻鈞",
        "speech": "這個情形少之又少，而且案例非常少。"
    },
    {
        "speaker": "詹主任委員婷怡",
        "speech": "再容我跟李委員報告，針對影視音產業的中、長程發展，我們還是必須讓業界強化、能夠做出好的內容，因為未來的收入不會只有單一從廣告來，如果授權的部分能有更多的收入，才能形成正向循環，這也是我們與文化部一起在努力的地方。"
    },
    {
        "speaker": "李委員鴻鈞",
        "speech": "這個部分再銜接到所謂的5G，我也要提醒5G的部分，因為5G未來是4G的將近20倍，我們未來要做的事情非常的多，因應5G，而且這是物聯網和AI人工智慧，在5G方面，我們不能再像現在墨守於代工等各方面，有很多必須要去做的事，必須趕快走在前面，就像「獨角獸」一樣。我也跟院長提了，包括教育，我們學校的教育，甚至相關科系，都要趕快銜接上去，而且5G不是只像當初4G頻譜放掉時賣了多少錢，賣的錢去哪裡？就是賣的錢而已啊！賣了錢以後，結果得到我們的4G該有的前進方向嗎？沒有！現在5G即將出來，它是未來的趨勢，我們必須跟世界同步地走在前面。"
    },
    {
        "speaker": "詹主任委員婷怡",
        "speech": "剛好藉這個機會跟委員報告，跟5G有關的議題，我想台灣在這個部分絕對不會落後，尤其是現階段有所謂的「Pre-5G」，最大的應用也就是IoT，剛好今天開始有一個智慧城市相關的展覽，這邊跟IoT有……"
    },
    {
        "speaker": "李委員鴻鈞",
        "speech": "我明天要去主持一個section。"
    },
    {
        "speaker": "詹主任委員婷怡",
        "speech": "所以委員一定可以看到相關的都是台灣的電信業者協同vertical的產業，包括醫療、程式應用……"
    },
    {
        "speaker": "李委員鴻鈞",
        "speech": "我知道。"
    },
    {
        "speaker": "詹主任委員婷怡",
        "speech": "NCC在這邊已經先把物聯網有關的……"
    },
    {
        "speaker": "李委員鴻鈞",
        "speech": "明天我要去主持數位建築的一個節次，不過這是另外一個層次，謝謝主委。剛剛有委員提到觀光，我跟院長提過、前面也跟部長提過，花蓮的觀光，基本上現在不是趕快讓人家去，而是要讓人家安心的去，讓人家住得安心、行得安心，把這些建築物全面點檢一遍，旅館業全面點檢一遍，確認這些建築的耐震沒問題，把這個部分做出來後百姓才會去，多給他們100元或200元，對百姓而言，他們不會去的，這個部分要把癥結的方向做個改變，好不好？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "好。"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "是，謝謝李委員。"
    },
    {
        "speaker": "主席",
        "speech": "請呂委員玉玲質詢，詢答時間為15分鐘"
    }
]