[
    {
        "speaker": "林委員淑芬",
        "speech": "（14時32分）主席、行政院賴院長、施副院長、各部會首長、各位同仁。院長，大家好像都很期待看到我們可以擦出火花，不過今天我要針對一件事情，是很久、很久以前，在我上次質詢時就想就教於你的問題，但先前礙於時間因素，都無法請你回答，所以我想還是回到我們認為很重要的事情。氣候變遷所帶來的極端氣候是現在進行式，豪大雨或颱風所帶來的災情會讓較低窪地區的五股或蘆洲處於防洪治水的威脅當中，特別是那些區域的所在地是在淡水河下游，在未做提防以前，不用下豪大雨，只要漲退潮，蘆洲大概就會淹水了，由此可知它是多麼低窪。在此狀況下，我們希望整個河川或排水系統能夠減少積水和淹水的災害，那會是我們治水防洪的目標。今天要請命的地方叫做五股，五股地區因為抽水站的數量不足，且堤防過低，因此，在去年6月，不是颱風，只是一場暴雨，就讓五股地區淹水，且水深及膝，更不用說五股還要承受林口台地所流下來的暴洪水量，所以五股是「五坑」，即五個坑溝。水還從林口宣洩下來，在林口過度開發以後，五股除了要承受林口的水量外，還要承受淡水河的漲潮，其實問題還滿多的。因此，對於能夠解決的、能做的地方，我們就務實地提出來做，大概就是洲子洋地區和成洲地區的淹水問題。這裡面有成泰路，從去年那場雨就可以看得出來，不過是一場雨，它就淹成這樣子，機車、汽車都泡在水裡，在此狀況下，我們大概會有幾個需要，第一，因為五股的抽水站只有一個，由於洲子洋沒有設置抽水站，所以它是從原來的抽水箱涵一直拉到五股抽水站，要好幾公里，此外，還有個問題是，坡度很緩，幾乎沒有坡度，所以它從成洲、洲子洋拉到五股去抽水，那個水平面幾乎是一致的，水流不易，所以亟需設置一個成洲抽水站，這是我們需要水利署幫忙的第一點。第二，關於疏洪道的部分，五股為了治水防洪，被徵收、拆了兩個聚落，其舊名叫做洲仔尾、洲仔、洲仔洋，而蘆洲則叫水湳，由此可知那是低窪地區。在這種狀況下，聚落拆除後做成疏洪道，蘆洲在疏洪道的右側，五股在疏洪道的左側，可是兩側堤防卻不一樣高，蘆洲大概有到10米、11米，但五股只有6米高。其實「疏洪」的言下之意是要把淡水河的水位從疏洪道宣洩出去，所以疏洪道也經常發揮功能，但是現在看到圖上亂七八糟的地方是市區裡淹水，在橋的那一邊是滿滿的，那是水淹上來了，淹到幾乎貼近提防高度，且經常會達5米之高，幾近6米，但是6米高是20年洪水平原的疏洪標準，既然內政部和新北市政府在過去20年就解除這裡的洪水平原管制，堤防就應該要提高，可是卻沒有，在這種狀況之下，解除禁建，但堤防又沒有加高，再加上這是一個新的重劃區，到時候人口密度會很高，這時候就需要抽水站，需要將提防加高。因此，我們必須要誠實地說，北部地區在前瞻計畫中，公共運輸的需求是相對較小的，可是對我們來講，北部地區特別是我所在地的五股、蘆洲地區，或許在治水防洪上的需求是相對較大的，即成洲抽水站及加高提防。請問院長，不管是公務預算、營建署或是前瞻計畫的預算，能不能將經費挹注到這方面來幫助新北市市民呢？"
    },
    {
        "speaker": "主席",
        "speech": "請行政院賴院長答復。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "（14時37分）主席、各位委員。感謝林委員的關心。之所以淹水，有些是因為天然地勢低窪，像蘆洲就是一個例子，其實從蘆洲的名字大概也可看出它過去的地勢很低；另外一個是都市開發，像是你剛剛講的五股疏洪道，目前行政院水利署採取的是總和性治水，包括疏浚、滯洪池、堤防、抽水站等，因地制宜。至於委員剛剛特別明確指出希望建一個成洲抽水站以及加高五股的堤防，這部分我會請經濟部部長先向你報告，後續我們也會請水利署實地勘查，再將後續的因應作為向委員說明。"
    },
    {
        "speaker": "沈部長榮津",
        "speech": "剛剛委員有提到成洲抽水站、水湳大排……"
    },
    {
        "speaker": "林委員淑芬",
        "speech": "我都還沒講到水湳大排，沒有錯，我們要先講堤防，因為6米是20年的洪水預防標準。"
    },
    {
        "speaker": "沈部長榮津",
        "speech": "關於委員關心的成洲抽水站，我們會和營建署一起去拜訪你，看需要如何來……"
    },
    {
        "speaker": "林委員淑芬",
        "speech": "我就舉這個數字，蘆洲堤防的高度大概是10米、11米，它是200年洪水水位的預防標準，而五股地區卻是採20年的標準，在極端氣候當中，水很容易就會溢堤過來，因為兩邊堤防不同高，一定會流向五股，這個問題也是很嚴重。在區域排水方面……"
    },
    {
        "speaker": "賴院長清德",
        "speech": "林委員，有關抽水站的部分，我讓葉部長來向您報告。"
    },
    {
        "speaker": "葉部長俊榮",
        "speech": "成洲抽水站有納入前瞻中的「水與安全」部分，而且也已經核定三億多元的經費來推動。"
    },
    {
        "speaker": "林委員淑芬",
        "speech": "好，非常謝謝。另外，在區域排水方面，還有一個就是蘆洲的水湳大排，這是都市計畫區內的區域排水，其全長3公里，是所有家庭汙水的排水幹道，但是從圖上可看出，它的護岸非常老舊，而且地基都已經掏空，邊坡還崩壞，邊坡都已經掉下來了，是用臨時裝置的擋土牆去維繫，所以在這種狀況下已經老舊，本身就已經蓋了20、30年了，當初蓋的時候，是用漿砌卵石的結構，是滿傳統、老舊的工法了，它的本身強度就不堅固，現在因為有很多的淘空現象，它的結構事實上已經是不完整的狀況，所以我們覺得都市計畫區域內的排水，一直遲遲無法納入相關的補助，或是沒有辦法解決這個問題，我們也擔心恐怕有比較大的狀況，汛期一來，它如果真的崩塌的話，會引起全面性的淹水，所以我們是不是不要頭痛醫頭、腳痛醫腳？這邊塌了就隨便放幾個擋土牆，恐怕不是整治的方法，都市計畫區內區域排水有關水湳大排的問題，是不是也能夠協助新北市政府和蘆洲來解決這個免於崩塌的危機？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "跟林委員報告，這部分也已經納入前瞻基礎建設，行政院有核定總經費2億元，全長有850公尺，預計108年完工。"
    },
    {
        "speaker": "林委員淑芬",
        "speech": "非常謝謝院長，當初我們不知道前瞻建設到底有沒有核定，新北市政府也有提出，而我們也有提出申請，其實有時候資訊不足是因為我們不知道這個案子有沒有審查通過且納入，如果可以的話，是否針對委員的申請案，可以回復給我們，我們會更具體的知道。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "應該如此。"
    },
    {
        "speaker": "林委員淑芬",
        "speech": "另外，蘆洲還有一個問題，就是蘆洲疏洪道設備有一個微風運河，不管夏天、冬天運動的人口非常多，它是一個扶老攜幼的遊憩去處，也是運動的去處，但是過去也屢屢發生民眾掉下去的狀況，因為它完全沒有任何保護裝置，整體就是一個大的運河在那裡，邊坡上來就是馬路，本來有木樁作為安全防護設備，可是都已經老舊、破舊了，我也有提案希望納入前瞻建設，其實這是關係到安全，不曉得有沒有正式納入前瞻計畫裡面？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "感謝林委員，不管是防洪治水或是休閒步道，你都積極爭取，教育部也非常重視，已經核定1億1,000萬元去施作這個措施。"
    },
    {
        "speaker": "林委員淑芬",
        "speech": "因為大家都覺得新北市的公共運輸好像沒有直接得到補助，可是相較前瞻計畫，不管是在教育、水利、水與環境、水與安全上，顯然中央政府已經對於新北市政府做了很多承諾和計畫上的答應，所以我在這裡先謝謝院長。另外，我們也拜託院長，雖然我們還沒有在前瞻計畫的預算補助裡面，不過對五股這個人口密度高的地方來講，新北市政府送來的五股、泰山輕軌可行性的研究評估審查，交通部回去能不能儘速、儘快地加速審查通過？能不能請交通部好好地審查一下？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "請賀陳部長跟您報告。"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "林委員，關於泰山、五股地方的輕軌系統，據我瞭解，新北市確實正在加緊規劃，這部分因為是整個路網的想法，我們都樂於見到有完整想法的公共運輸，所以剛才您提到的，我們一定會併同它在附近路線的轉乘，看如何來做配置，包括北環線完成後的相關配置，我們一起來做審查。"
    },
    {
        "speaker": "林委員淑芬",
        "speech": "部長在這裡，我也順便問你一個問題，去年院長承諾我們，臺灣未來會有TW-NCAP，時間也過了半年，在這種狀況下，你們部裡面規劃相關業務的承辦人員可以跟我們溝通。"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "沒問題。"
    },
    {
        "speaker": "林委員淑芬",
        "speech": "因為好像沒有消息，也從來不曾跟我們溝通，所以我的意思是，院長其實也承諾臺灣這些用車人、乘車人或開車人要有一個好的用車安全制度面的管理，所以TW-NCAP相關的業務單位可以加強溝通，好嗎？"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "一定可以，跟您報告，昨天在交委會的業務報告，我們也特別加入這部分，林俊憲委員也覺得我們規劃的時程不夠積極，但是相關初步的構想已經有了，會後就提供給林委員做參考。"
    },
    {
        "speaker": "林委員淑芬",
        "speech": "請業務單位也可以跟我們溝通一下好嗎？"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "是。"
    },
    {
        "speaker": "林委員淑芬",
        "speech": "院長，我最後一個問題就是我們全國的國土計畫，能不能如期公告實施？我要跟院長溝通的是，我們的法律明確規定，距離國土計畫法法定要公告全國國土計畫的時間，就是兩年內一定要公告全國國土計畫，而我今天要澄清一件事，現在內政部研擬出來的全國國土計畫，其實是把兩、三年前有修正過的區域計畫銜接成全國性的國土計畫，事實上區位也沒有變更，基本上都沒有變，既有劃定的國土功能也沒有改變，它也不是洪水猛獸。之前有一種聲音說要暫緩實施，但是部長昨天在質詢時也知道我們的法規訂得很剛性，一定要在法律施行兩年後，一定要公告全國國土計畫。請問院長和部長，距離5月1日時間不久了，什麼時候部要提送到院？什麼時候院方可以公告？"
    },
    {
        "speaker": "葉部長俊榮",
        "speech": "跟委員說明，確實國土計畫法有明白規定，從前年5月1日開始實施之後，兩年內全國國土計畫就要公布，後續地方縣市的國土計畫就接續公布，我們經過長時期跟各部會合作協調，現在整個全國國土計畫草案已經公布很久了，這段期間進行協商，這一陣子，就在這個月，我們的委員會就會通過，我們會儘快送到院裡，請院裡支持核定。"
    },
    {
        "speaker": "林委員淑芬",
        "speech": "請問院長，要公告會有很大的困難嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "目前還要再跟地方政府持續說明。"
    },
    {
        "speaker": "林委員淑芬",
        "speech": "但是我們的法律明文規定兩年。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "這點我瞭解，不過地方政府的意見，我們也必須要重視，大家還是在持續溝通。"
    },
    {
        "speaker": "林委員淑芬",
        "speech": "我們應該是沒有任何改變，就是把區域計畫銜接，轉成全國國土計畫而已，它不是洪水猛獸。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "行政院會盡力促成，不過溝通的程序是無法免的，會強化溝通。"
    },
    {
        "speaker": "主席",
        "speech": "謝謝。請王委員育敏質詢。"
    }
]