[
    {
        "speaker": "林委員昶佐",
        "speech": "（16時2分）主席、行政院賴院長、各部會首長、各位同仁。院長近日提出私幼公共化政策引起很多的討論，我想院長的想法是公共托育的部分一間一間的蓋會來不及，如果補助私立幼稚園讓家長直接受益，這樣會比較快，院長的想法是這樣嗎？"
    },
    {
        "speaker": "主席",
        "speech": "請行政院賴院長答復。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "（16時2分）主席、各位委員。私立幼兒園也是社會資源的一部分，今天我們要檢討人口減少的問題，當然要把私人資源拉進公共體系裡面，大家共同來解決問題。"
    },
    {
        "speaker": "林委員昶佐",
        "speech": "長期來講，我想院長也同意，我們應該想辦法推展公共托育的部分，因為托育措施會牽涉到國家的人口以及教育政策，不能完全交由私有市場機制來控制。提高公共托育比例是全世界趨勢，根據OECD已開發國家的統計，從出生到3歲公共托育的比例差不多是45%，台灣是10%，不到人家的四分之一；而OECD國家3歲到6歲的公共托育約67%，臺灣現在是30%，不到一半。去年教育部宣布「擴大幼兒教保公共化計畫」，就是要推展公共托育，現在院長把這個政策稱之為私幼公共化，也是認同公共化意思。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "對。"
    },
    {
        "speaker": "林委員昶佐",
        "speech": "長期來說，院長也認同，我們要一步步地推動托育公共化，這個方向也是院長的想法吧！"
    },
    {
        "speaker": "賴院長清德",
        "speech": "是，我簡單向委員報告，推動公共化政策沒有改變，無論是用前瞻基礎建設經費，還是中央政府總預算的經費，我們編列的部分會繼續推動，當這兩筆預算執行完成後，公共化比例大概會達到40%，會從百分之三十幾提高至百分之四十。這個公共化政策繼續推動的同時，我們一方面要顧慮效率，因為去年出生嬰的兒不到20萬人，我們用公共化的精神將私人教育體系納入公共化體系裡面，亦即保持它的精神，但作法是新加進來的，沒有排除公共化的繼續推動。"
    },
    {
        "speaker": "林委員昶佐",
        "speech": "我在這裡建議院長，現在私幼公共化政策預計要投入300億元……"
    },
    {
        "speaker": "賴院長清德",
        "speech": "經費還沒有確定。"
    },
    {
        "speaker": "林委員昶佐",
        "speech": "但是照媒體報導的數字，教育部「擴大幼兒教保公共化計畫」原本是81億元，這個3.7倍的300億元，如果按照原本教育部的計畫用同樣的方式，可能在2020年就可以增加10萬個幼兒進入公共托育的範圍，這時候就會由30%提高至60%，接近OECD國家的水準。我也知道，我們不可能馬上就找得到場所，但如果我們來看這幾年的變化，除了院長您在台南的政策以外，其實過去這幾年，從地方到中央也有很多類似的津貼，產生很多不一樣的變化。我提醒院長，應該針對這些變化想辦法，不可以讓它繼續下去。根據主計總處的統計，這幾年公幼的部分，平均收費從3,900多元下降為3,700多元，理論上私幼應該也要降價才對，如果收費下降又再給津貼補助，家長的負擔應該越來越低才對。但是我們看到統計，私幼學費卻從8,000多元漲價到1萬多元，這完全不合理嘛！這個收費應該是我們越支持，收費就會越來越低，家長負擔就會越來越低才對。現在是公共托育部分真的有下降，但是私幼部分卻提高了！其實，對於私幼提高的部分，專家都已經提出提醒，中央到地方的津貼層層加上去是造成私幼收費越來越高的原因。所以要如何改進，不要補貼越多、津貼越多，結果家長的負擔卻越重，這是我要提醒院長的，因為接下來的政策是延續過去的津貼政策，本席希望院長能夠好好地考慮這件事情。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "是，我聽懂委員的意思，我再向委員說明，私幼公共化的政策和過去直接現金補助不一樣，它的基本精神是家長把小孩送到公立幼兒園，或是參加私幼公共化制度的私人幼兒園，他所付的費用、接受的待遇是一樣的。由於把私立幼兒園加入這個體制內，所以政府有直接的管道去輔導它們的教學情形，瞭解它們費用編列的情形，避免委員剛剛講的情形，就是政府不斷以現金補助，結果學費卻不斷地上升。"
    },
    {
        "speaker": "林委員昶佐",
        "speech": "我希望能夠很快看到行政院版本的細節部分。另外，本席要提醒，在使用經費前應該先調查、統計可以提供做公共托育使用的場所，他們可能沒有經費，不論是300億元或是多少錢的經費可以優先用於這些地方，它們馬上就可以作為公共措施，我們可以提供經費，剩下的部分才用來補助私幼的部分。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "跟林委員報告，我們的公共化政策是優先政策，私立幼兒園公共化只是輔助的政策而已，並不是執行私立幼兒園公共化之後，本身公共化政策就消失，或者是非營利幼兒園的政策就消失，其實都會持續，這只不過是其中一個輔助政策。"
    },
    {
        "speaker": "林委員昶佐",
        "speech": "我希望在推動公共化的同時，就如同院長所講，我們應該是以這方面為主，慢慢再追上OECD國家的水準。繼續請教院長體育改革的議題。去年立法院通過國民體育法修法，希望一些長期受到少數人霸占的協會能夠開放，開放後透過社會大眾參與民主選舉而進行改革，讓全民支持這些選手。當時體育署和教育部也說會全力支持體育改革，而依照法律是要改選，不過我們看到改選的亂象真的會抓狂，院長知道這些協會的舊勢力是如何運作嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我多少瞭解，但因為時間關係，請委員直接指教。"
    },
    {
        "speaker": "林委員昶佐",
        "speech": "這些舊勢力為了要霸占協會，胡亂弄了一堆人頭，即假會員，像游泳協會差不多有1萬3,000個問題會員，他們的email、電話和住址全部都一樣。再者，像排球協會有代繳會費，甚至身分證、選票、集中做票等等情事全被抓包。另外，有些協會在選舉的過程中，用一些不公平的方式來刁難支持改革的會員和理事，如果要投給內定支持的候選人，選票上都有印出名字，但如果是要支持改革的理事，選票上並沒有名字，要自己寫出支持者的名字，就是用這些烏魯木齊的手段來刁難支持改革的理事和會員。類似這樣的事情不勝枚舉，本席想請教院長，政府要如何處理？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "有關這方面，我請潘部長向委員說明。"
    },
    {
        "speaker": "潘部長文忠",
        "speech": "國體法修改後，委員也提醒有一些協會在處理的過程中有不太合適的地方，包含會員報名等等，體育署為了要落實而組成公正的監督小組，比如委員剛才提到的排球協會，本來有三千多個名額，調查之後有五百多位是沒有交……"
    },
    {
        "speaker": "林委員昶佐",
        "speech": "我要提醒部長，選務委員會根本沒有用，你剛才提到人頭會員的問題，是誰去調查真會員、假會員？就是排球協會自己的人去調查，而不是由體育署調查，這就是大家無法接受的原因。因為這些人就是原有舊勢力那些人，就是他們弄一堆人頭會員被抓包，而我們還要讓這些人來調查誰是真的、誰是假的，這怎麼會公平？無怪乎這些會員無法接受。實際上，國民體育法裡面有規定，團體如果有妨害公益或是做一些烏魯木齊的事情，體育署可以停止其業務，也可以開除他們的職員，是有很多方式可以處理，但我們都沒有做。我聽體育署還說，這些會員如果有不一樣的意見，可以去告協會，怎麼是這樣的處理方式呢？為什麼不是直接以行政權處理之後，這些協會的舊勢力如果無法接受，那就讓他們去告政府，這樣做才對，怎麼會是對那些受到打壓、被欺負的會員說，若是無法接受就去告協會？怎麼會是這樣？政府能夠做的事情卻不作為，而叫被欺負的人去告協會，應該是改革之後，協會如果不服就去告政府嘛！這樣才可以保障會員啊！在此本席要提醒院長，這個議題是這兩、三年來最受到跨黨派支持的一個改革議題，去年修法時獲得跨黨派所有人的支持，這和其他改革不一樣，可以說全民支持。不要認為體育是沒有人重視的議題，其實有很多年輕人很關心，也都持續關注後續的發展。今年是亞運年，如果再這樣下去，到時一定會出很多包，像是選手被打壓、不受到尊重，協會必然會做很多烏魯木齊的事情來，到時我們的成績若是不好，政府變成是箭靶，要負最大的責任。所以我請院長務必要想辦法，一定要好好處理這些弊端，要給教育部和體育署壓力，他們能夠做的事情就要先做了。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "感謝委員關心體育改革。誠如委員所言，體育改革不僅獲得跨黨派的支持，社會也非常關心，政府應該要落實，剛才委員提及協會改選所衍生的諸多問題，我會要求教育部長和體育署長儘速挽救，避免重蹈覆轍。"
    },
    {
        "speaker": "林委員昶佐",
        "speech": "最後請教院長，媒體報導將由前監察委員黃煌雄擔任促轉會主委，這是真的嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "這是事實。"
    },
    {
        "speaker": "林委員昶佐",
        "speech": "我不是要詢問人事的部分，最主要我想提醒院長，轉型正義人權的專家、國際刑事法院首席檢察官Richard Goldstone講過一句話：「時間是轉型正義的敵人」，相信院長應該瞭解這個意思。台灣的轉型正義自解嚴到現在已經三十多年了，我們不說過去好了，總統就職2年內，包括陳智雄的女兒陳雅芳、崔小萍、葉榮光、陳孟和、陳琴、蘇友鵬醫師等人都過世了；另外，一些較為基層、一般人不認識的白色恐怖、戒嚴時期的受難者和家屬也都過世了，很多前輩逐一離開人世。我要向院長提醒，不能所有事情都等促轉會，我知道文化部原本去年就推動中正廟改名和轉型一事，現在也是要等促轉會成立之後再交付。另外，有關兩蔣陵寢的事情，殯葬管理條例規定得很清楚，一般是只有在出殯當日能在靈堂放置棺木，而這個棺木已經放置40多年了，政府都不處理，台灣人已經花數十億元，這個棺木一直違法放置在靈堂，這也是在等促轉會。我要提醒院長的是，轉型正義應該是整個政府的事情，本來已經做一半的事情，其實不用等促轉會，就直接做好，本來就清楚違法的事情，黨國時期所留下來的，這種違法的事情，現在就可以處理，不用萬事都等促轉會，這樣也對不起我剛才所講的那些前輩們，因為時間一直拖延下去，那些前輩一個個過世，轉型正義的事情一直延遲下去。促轉會應該是做一般部會無法做的事情，而不是讓政府推卸責任，我希望院長拿出態度，讓政府所有部門瞭解轉型正義是整個政府的政策。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "謝謝林委員。"
    },
    {
        "speaker": "主席",
        "speech": "林委員靜儀之質詢以書面提出，請行政院以書面答復，並列入紀錄，刊登公報。"
    }
]