[
    {
        "speaker": "林委員靜儀",
        "speech": "（14時52分）主席、行政院賴院長、各部會首長、各位同仁。院長辛苦了。執政團隊一直表示，對於毒品的戒治及反毒，國家做了非常多宣示。3月份的新聞報導，政委表示未來4年要斥資100億元反毒、成立毒防基金。請問院長，這個毒防基金打算要如何運用？要用在哪個部分？"
    },
    {
        "speaker": "主席",
        "speech": "請行政院賴院長答復。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "（14時52分）主席、各位委員。全國都非常關注毒品犯罪的問題，所以行政院採取了修法、編列預算及提出行動方案的做法。修法方面，除了立法院已經三讀通過組織犯罪防制條例部分條文的修正之外，還修正了毒品危害防制條例，加重毒品犯罪的刑責。第二，編列4年100億元的經費，最主要是購置檢驗毒品的各項設備、設施、人員，並充實檢方在犯罪偵查方面必要的經費運用。第三，在行動方案方面，我們目前正在推動新世紀反毒策略，不僅僅查緝吸毒者，還要往上溯源，追查販賣者、製毒者、運毒者、藥頭；另外，我們也要深入社區，納入大樓管理委員會或保全，希望推展全面性的工作。"
    },
    {
        "speaker": "林委員靜儀",
        "speech": "站在心理健康的立場，我比較擔憂的是用藥者及宣導如何讓可能用藥者不要用藥。在我們的資源裡面，無論是宣傳不要使用毒品或戒治的部分，近幾年來開始有些民間團體在學校、醫院做一些宣導活動，甚至2016年小英之友會在臺中也辦了反毒的宣導。你會看到政府大概都有跟一些團體合作。你有聽過臺灣無毒世界協會這個團體嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "沒有聽過。"
    },
    {
        "speaker": "陳部長時中",
        "speech": "委員有提示過。"
    },
    {
        "speaker": "林委員靜儀",
        "speech": "這個團體其實也跟政府單位合作過，譬如2016年1月份到海軍陸戰隊做講師培訓，2016年6月與內政部、外交部、教育部都有做師資培育保證班。請問部長，這個團體是不是一個合格的反毒師資團體？"
    },
    {
        "speaker": "陳部長時中",
        "speech": "我們沒有訂定一定的評鑑標準，不過似乎在社會上有一些爭議。"
    },
    {
        "speaker": "林委員靜儀",
        "speech": "所以是隨人說，他覺得是就是，因為他們在海軍陸戰隊上課那天，宣稱這個團體的領導人羅恩‧賀伯特是美國的毒品防制專家。院長，你知道他是誰嗎？他是不是毒品防制專家？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我不認識。"
    },
    {
        "speaker": "林委員靜儀",
        "speech": "其實我相信一般政府在與民間團體合作的時候也不會認識這個人，他其實是山達基教派創辦人。今天部長也在場，請問部長，在目前的evidence base、也就是精神醫學及成癮醫學裡面，山達基教派是不是專業的？它的邏輯、理論是不是戒毒專業或宣導毒品的專業？"
    },
    {
        "speaker": "陳部長時中",
        "speech": "應該不是，它在美國被列為邪教的觀察名單，在一些歐洲國家也被禁止。"
    },
    {
        "speaker": "林委員靜儀",
        "speech": "看到政府投入這麼多資源進行毒品防制，我非常高興，但是我今天要與院長及部長探討接下來政府要跟誰合作。其實民間有非常多團體及協會，比較積極跟各個醫院、學校、甚至政府單位合作反毒工作的有公民人權協會、無毒世界基金會等等，可是他們在網站裡面都坦承自己是山達基教派的團體。他們製作了教育人士指南，並在網站上直接公布，包括提供給老師、教育人士、各個藥品防制單位等等各種版本。院長，看到這個團體如此熱心地幫臺灣從事反毒及戒治的工作，做了這麼多的小冊子，你覺得開心、還是憂心？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "要看內容。"
    },
    {
        "speaker": "林委員靜儀",
        "speech": "我讓你看一下內容。在它的小冊子裡面，把抗憂鬱劑拿來跟毒品放在一起，指控有一些研究指出，抗憂鬱劑會造成病人自殺；也把精神科常用藥跟毒品防制的手冊放在一起，指稱常用的精神科藥品會造成使用者有自殺的意念。院長，你也是醫生，對於這樣的邏輯及說法，你覺得認不認同？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "這恐怕在資訊的正確度上面應該值得討論。"
    },
    {
        "speaker": "林委員靜儀",
        "speech": "這是我們一直很擔心的，就是用部分的偽科學來包裝它的宗教觀點。另外一個組織也在一些宣導裡面用宗教的觀點否定有精神科這個專業，今天心口司的司長也在場，大概非常了解他們一向的作為。甚至他們也宣稱設有自然診所及心靈診所，意思就是要民眾不要去看精神科醫師，而去接受他們的靈療等等。此外，他們也有一些活動，宣稱精神科都是騙人的，他們會說出真相，要民眾去找他們。甚至2016年他們還向立法院提出陳情函，所以很多委員也跟著他們相信沒有過動症（ADHD）這種病。請問院長及部長，ADHD到底有沒有科學診斷？ADHD是不是全世界有認證、有科學背景的診斷？"
    },
    {
        "speaker": "陳部長時中",
        "speech": "這是在WHO有適當的分類、而且有清楚實證醫學作為根據的疾病。"
    },
    {
        "speaker": "林委員靜儀",
        "speech": "所以我們很擔心這些組織現在積極地參與地方的反毒宣導，他們做了一整套的反毒宣導，包括教材。我再舉一個例子讓院長了解。其實過去10年政府還有一個非常重要的政策，就是教育部主管的性別平等教育法，該法要求教育孩子何謂性別平等，這個時候一樣出現了熱心的社會團體，他們準備了一整套的教材，整個學期每個禮拜都有志工老師來上一堂課，老師不用準備，他們會準備好，還宣稱符合性別平等教育法規範，但若仔細看其師資就會發現，條件是必須對其宗教認同。他們說有教授性別平等教育，但實際授課時卻規避同志議題，甚至說曾發生過性行為的女生已經髒掉了，是被吃過的蘋果，請問這符合性平法規定嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "當然，這樣的說法並不符合。"
    },
    {
        "speaker": "林委員靜儀",
        "speech": "其實我們一直有這樣的問題存在！國家雖然有好的政策，卻有宗教團體藉此準備了一些自己想論述的東西，並以幫忙國家推行政策或教育宣導為包裝。所以，追究其真正精神，其實已經違背了法律規定，但這並非代表宗教團體都不好。他們這種作法到底多有效？根據媒體報導，目前全台有四分之一的小學，都是這些宗教團體在做第一線的性別平等教育。政府正在推行反毒、戒毒宣導，令人感到憂心的是，到底有多少政府資源會落入，甚或是交給這些團體，讓他們配合政府來從事戒毒、反毒或成癮治療？請問院長有無要補充之處？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "有關林委員所指教的問題，行政院分兩個方式執行，一個是由衛生福利部、教育部針對林委員所提起的社團，及其所提供的資訊是否符合專業來進行處理；另一個是通令中央各級政府機關及地方政府注意，在與社團合作時需慎選，而其教材也需經專業評估合格後方得使用。"
    },
    {
        "speaker": "林委員靜儀",
        "speech": "對此我們真的非常擔心。其實宗教不是不好，只是把宗教教義與理念包裝起來，看似要協助政府推動政策，這就讓人對其專業度有點擔心了。針對藥癮治療，請問院長是否聽過社區型藥癮治療？我想院長應該曾經參與過。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我多少瞭解一點。"
    },
    {
        "speaker": "林委員靜儀",
        "speech": "這是2007年民進黨執政時所推行的，也是目前普遍認為戒毒效果最好的一種，因為社區型態的戒毒讓戒毒者可以維持一半，甚至是八成的戒毒生活，可見這樣的戒毒方式是很確定的專業介入。但是從2007年到現在臺灣有多少社區型藥癮治療單位？"
    },
    {
        "speaker": "陳部長時中",
        "speech": "就公立部分來說，就是委員所說的這個，其餘幾個都是民間設立的。"
    },
    {
        "speaker": "林委員靜儀",
        "speech": "公立的就是草療茄荖山莊，那麼在民間的社區型藥癮治療單位中，設置有心理醫師、專業醫師及精神科醫師的有多少？"
    },
    {
        "speaker": "陳部長時中",
        "speech": "若與公立單位比較，其專業人員比較不足，所以我們持續在輔導中，希望其治療效果能做得更好以回歸社會。"
    },
    {
        "speaker": "林委員靜儀",
        "speech": "我今天質詢這議題，目的是為了幫衛福部請命！我們其實有非常多的資源用在處理毒品上，但能真正且紮實地將每一隻迷途羔羊救回，且進行專業治療的，真的少得可以！草療茄荖山莊一直以來都是唯一，至少這十年來是唯一的，因此，國民黨執政時代沒做的，我認為新政府在戒毒成癮上就應該有比較好的規劃，好歹不要只有草屯有，北、南、東都要設立類似的專業單位。"
    },
    {
        "speaker": "陳部長時中",
        "speech": "以戒毒來說，衛福部心口司的新世代防毒綱領編列了9億元經費，除成立四個示範中心外，社區性治療亦為發展重點。"
    },
    {
        "speaker": "林委員靜儀",
        "speech": "以我所舉的例子來說，只收容男性，尚缺少針對女性戒毒者所設立的社區型單位。其實政府在各地方都與宗教團體、社福團體合辦了戒除煙毒、酒癮安置所，整體看起來，除了南投的草療茄荖山莊以外，其餘的宗教背景比較多。我不是說有宗教背景不好，但國家應該在毒癮、藥癮、酒癮戒除上以專業角度來介入，院長對此要不要做說明？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "在我的觀察中，過去對戒毒治療常常將各級毒品患者混在一起，這樣效果會不好。以一級毒品為例，有美沙冬、丁基原啡因等替代性療法，我認為台南在這方面的經驗很不錯，因為可以維持其生活又可以就業。至於三、四級毒品，其成癮性沒那麼高，所需要的社會處遇，讓他不要再回到原來的環境裡。"
    },
    {
        "speaker": "林委員靜儀",
        "speech": "還有價值觀。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "所以在新世紀毒癮防制專案中，我們在戒毒方面特別分開來，我相信這樣效果應該會出來。"
    },
    {
        "speaker": "林委員靜儀",
        "speech": "剛剛院長提到「患者」一詞，我們都出身醫界，藥癮、毒癮及酒癮者到底是罪犯還是病人？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "目前越來越多的社會觀察認為，一旦成癮後就是個患者。但認定為患者，並非代表可以去其刑責……"
    },
    {
        "speaker": "林委員靜儀",
        "speech": "沒錯，我瞭解。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "所以很多人都誤解了，以為一旦認定為患者，那麼將來吸毒、販毒是不是可以除罪化？其實不是，這是兩回事！"
    },
    {
        "speaker": "林委員靜儀",
        "speech": "這的確是兩回事！其犯罪行為仍舊是犯罪行為，而我們只談疾病部分。以酒癮來說，請問國內對酒癮治療與輔導現在有哪些專業團隊在處理？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "酒癮嗎？"
    },
    {
        "speaker": "林委員靜儀",
        "speech": "對。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "視其情況而定，有時候是需要醫療協助與救助的。"
    },
    {
        "speaker": "林委員靜儀",
        "speech": "我樂見國家編列預算處理毒癮、藥癮問題，只是我要麻煩院長與部長，請投入資源在專業團體培力上，並凝聚專業人士投入，否則就可惜了戒除成癮治療，這畢竟是立意良善的。因此，政府的預算和計畫是不是可以將精神科、成癮專科醫師導入戒毒成癮專案裡？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "是，其實民間社團多數都是很好的，政府也需要與他們合作，如此才能共同解決問題。至於林委員提到符合專業與否的問題，我會請衛福部及相關部會特別注意。最後是專業人員引入，我想這是一定要的。謝謝。"
    },
    {
        "speaker": "主席",
        "speech": "李委員昆澤之質詢以書面提出，請行政院書面答復，並列入紀錄，刊登公報。"
    }
]