[
    {
        "speaker": "林委員為洲",
        "speech": "（15時35分）主席、行政院賴院長、施副院長、各部會首長、各位同仁。在立法院，時間是很寶貴的，時間都以分鐘計算，我會把握時間跟院長討論兩件事情。今天的問題比較簡單，請教院長，當你聽到「新竹」這個名稱，你會直覺聯想到什麼？"
    },
    {
        "speaker": "主席",
        "speech": "請行政院賴院長答復。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "（15時36分）主席、各位委員。新竹米粉。"
    },
    {
        "speaker": "林委員為洲",
        "speech": "還有呢？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "另外大概就是科技的部分，也就是新竹科學園區的設立。"
    },
    {
        "speaker": "林委員為洲",
        "speech": "因為新竹現在已經分成新竹市、新竹縣，其實很多人都會分不清楚新竹縣、新竹市，像你剛剛第一個答案所說的「新竹米粉」，老實說，其實那是新竹市的特產，並不是新竹縣的特產，不過這也沒辦法，以往新竹的生活圈，縣與市是一起的，包括你後來說的科學園區，請問科學園區坐落在新竹市，還是新竹縣？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "主要在新竹市。"
    },
    {
        "speaker": "林委員為洲",
        "speech": "對，新竹市大概占三分之二，其中大約有三分之一落在新竹縣，所以它是橫跨新竹縣市。我們首先先來談一下新竹縣目前的狀況，本席質詢的標題是新竹縣民不值得中央政府疼愛嗎？有關新竹縣的基本資料，大概是這樣，它的人口有五十五萬多人，而其中它有幾個指標是大家沒有注意到的。新竹縣人口約有55萬人，在所有縣市裡面其實不算多啦，但是它有幾項很重要的指標表現得非常好，尤其在現在少子化的狀況下，新竹縣每年的出生人數有五千多人，自然增加率的數字很令人羨慕達千分之3.23，且我們全國想要達到是項標準還不可得，但我們新竹縣千分之3.23的出生自然增加率都很穩定，就全國來講，位居第六。還有其遷入人數也滿多的，每年遷入人數大概有兩萬三千多人，社會增加率達千分之6.76，位居全國第四位，這兩項位居第四、第六是連全國的直轄市一起相比，其實你知道直轄市有很多誘因，一般我們拿縣市來跟直轄市相比，其實是不太公平的，以前台南也是縣市分開，所以因為城鄉差距，各種福利往都市集中，如果非直轄市能有這樣的表現，可以說是很特別的，此外新竹縣的人口成長也占全國第4，每年大概成長4,688人，當地有很多產業聚落，所以其平均薪資達四萬九千多，位居全國第二，以新竹縣有55萬人口，在大家印象中它好像都是農業縣，或是客家大縣，但事實上它的平均薪資居全國第二。還有它的的所得稅平均繳稅額度也位居全國第三，所以就它的各種條件來說，也表現得相當好。不過我們來看一下中央政府對新竹縣的補助，我們貢獻這麼多，繳稅率這麼高，但是在統籌分配款部分，新竹縣平均每人分配到的額度大概只有7,889元，全國倒數第四名。當然統籌分配款的分配牽涉到幾個因素，包括人口、面積、貢獻率等等，任何一個指標都沒有辦法全面讓它合理化，這是很複雜的公式。但就新竹來講，貢獻度這麼高，從中央得到的回饋卻是相對偏低，而且差距還滿大的。我們的所得貢獻率，每人繳稅平均比率占全國第二，但是所得到的統籌分配稅款，分配到每個人身上的金額卻是倒數第四，對新竹縣的縣民來說，他們的貢獻很多，但是得到的回饋卻相對少，這是相當不公平的。目前地方財政現況其實也不好，每年新竹縣總預算大約250億元左右，賴院長也曾在地方擔任過首長，我記得你是在還沒升格前就擔任市長了，是嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "沒有，升格後第一屆。"
    },
    {
        "speaker": "林委員為洲",
        "speech": "當時已經升格為直轄市了。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "對。"
    },
    {
        "speaker": "林委員為洲",
        "speech": "非直轄市每年總預算中能夠自由運用在建設等各方面的額度其實並不多，一般資本門的支出很少，經常門大概就占了七、八十個百分點左右。現在新竹縣的狀況有幾個問題，我挑出幾個比較重大問題來與院長討論，院長對於全國應該要有更全面的了解，因為每個縣市都是你的轄區。以新竹縣目前的狀況來說，比較嚴重不足的有幾個面向，第一是公托、公幼不足，公托、公幼都是縣市政府的工作，新竹的出生率高且每年成長，兒童的數量很多，而且還不斷在成長，如果要地方政府自己去負擔公托、公幼，甚至包括小學、國中等中小學的國民教育，他們的負擔是相當沈重的，如果想要建設新的公托、公幼或國小、國中，所需金額非常龐大，他們負擔起來會很辛苦，因此導致校舍工程延宕。目前很多縣市現在都在減班、裁校，因為人口越來越少、少子化，可是新竹縣每年都在蓋學校，蓋中、小學，還包括高中，現在有縣立高中、完全中學，但也都不足。舉例來說，湖口高中就是利用原本湖口國中的校區直接升格，並不是新校區，而是湖口國中的校區直接升格為完全中學，將高中也納進去，但其校舍、校地就只有這麼大，現在土地部分我們已經處理好了，有個重劃區的土地已經處理好了，目前缺的就是經費，這個部分請院長要特別給予協助，如果這部分要由地方政府完全負擔，是真的很困難。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "林委員提到的公托、公幼或高中校舍的興建，相關部會都有經費可以補助。"
    },
    {
        "speaker": "林委員為洲",
        "speech": "好，這個要拜託院長。另外還有運動場、運動設施的缺乏，因為人口一直成長，學校的興建速度來不及讓要就學的學童就學，運動場的設施當然也不足。我們為了節省經費一直減項發包，竟然把運動場400公尺的跑道改為300公尺，……"
    },
    {
        "speaker": "賴院長清德",
        "speech": "那不行。"
    },
    {
        "speaker": "林委員為洲",
        "speech": "那所高中是有體育班的，像湖口高中就有體育班，但經費不足，所以針對這個部分，請院長一定要去了解每個地方的狀況，尤其新竹縣的貢獻度這麼高，人口也不斷成長，應該要給予鼓勵，我們的縣民都很樂於解決少子化的問題，生育率相當高。新竹地區（含新竹縣與新竹市）已經連續三年蟬聯全台生育率最高的縣市，當然這與竹科人的高所得、高消費有關，而就業率的普及、優質工作機會應該是主要原因，讓這些年輕人願意在那裡落地生根、養兒育女。目前竹北市就有十幾家的產後照護機構，這在其他地方是很難想像的，我們的產後照顧機構，也就是坐月子中心，如雨後春筍般一直開設都還來不及，每一家都滿額，至少要半年前就預訂，否則會找不到照護中心來坐月子，這是很可喜的，在全臺灣少子化、出生率越來越低的狀況下，那個地方能有這樣的成績，政府應該要多加鼓勵，希望能給孩子一個友善成長的環境。對新竹縣來講，預算的不足，加上統籌分配款不公平的分配比率，造成了一些效應。繳得多、用得少，當然相當不公平，受教權益也因為使用空間壓縮、上學路途遙遠而受損，這是小學的部分。本席舉新竹縣的例子來說明，因為學校來不及蓋，所以學童要到學區以外，距離較遠的學校就學，連小學生都要到很遠的學校去就學，學生常被強制轉介到別的學校，相信院長也知道，蓋一所學校要花好幾年的時間，可能要兩、三年左右，所以這兩、三年內，新學校裡面註冊的學生根本沒有辦法在他將來要畢業的學校就學，這在我們那裡已經變成是個普遍的現象，每一個新學校都有這種狀況，我認為這是不好的。對小學生來說、對家庭的父母親來說，都是一種負擔，因為要到很遠的地方就學，所以必須要接送，我覺得這個問題一定要解決，請賴院長務必要了解這個狀況。新竹縣的出生率很高，但卻沒有良善的托育環境，我知道行政院現在有在規劃公托、公幼如何普及化的措施，但未來究竟是用補助的方式，還是要和民間的自營機構合作，我希望你們的整體政策能夠趕快提出來，對於這些新興地區、出生率比較高的地區、有需要的地方，能夠快一點提出新的政策給予鼓勵，如果連我們這種出生率高的地方反而沒有得到鼓勵，等於是受到懲罰，我想這樣會有很不利的影響。當然因為我們是非直轄市，經費不足、設施不足，也有可能造成本來因為工作關係要到新竹縣、新竹市定居的人口，但由於公共設施不足、相關配套不足，造成生活品質低落，甚至可能因為這樣而移出，我想這對國家的資源運用來說都是很不利的。既然他們在那個地方就業，在那邊落地生根、養兒育女、安居樂業應該是最好的選擇，而不是還要住在直轄市裡面，然後再到這裡來上班，造成社會成本增加，本席希望可以解決這個問題，新興地區需要給予足夠的配套措施，讓民眾除了在當地工作之外，也能在當地安居樂業，這個問題可否請院長回應一下？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "是，感謝林委員，您剛剛提的問題都是目前台灣社會普遍面臨的問題，行政院正在規劃有關安居樂業或是均衡台灣的議題，以及您剛剛比較著重的生生不息的議題，我也會請相關部會跟林委員配合來解決新竹縣本身特有的問題。"
    },
    {
        "speaker": "林委員為洲",
        "speech": "好。最後我跟院長報告第一個主題的結論，現行法制針對不同區域有一些特別的條例，例如離島建設條例、花東地區發展條例，主要目的就是要拉平城鄉差距，因為離島的各種環境比較辛苦，所以制定特別條例，設立特別的基金還建設離島；花東地區也有類似的條例。本席提出一個建議，也請賴院長參考，這是比較正面的，剛剛舉出的兩個特別條例，其目的是要拉近貧富差距、拉近城鄉差距，是一種彌補性的特別條例，讓全國的發展可以均衡；我覺得我們現在更需要的是鼓勵性的特別條例，比如我將名稱暫定為「非直轄市新興地區都市發展特別條例」，類似像新竹縣市。它不是直轄市，但它是一個新興地區，就業機會多，產業發展非常蓬勃，如果把它當作一般縣市統籌分配的方式來處理，它就是一般縣市，這樣反而會壓抑它的成長。假如我們有類似這樣的特別發展條例，可就現在國家所面臨的困境給予正向的鼓勵，也就是產業轉型，大家都知道這是現在台灣目前在產業方面很重要的一個困境，我們要如何轉型？這些新興地區有機會，如果政府挹注更多的資源讓它的產業能夠轉型更成功，它比較有機會。這就好像以前我們稱為「育成中心」，現在大家比較傾向稱之為「加速器」，在它已經有雛形，已經是新興的產業發展地區，再給它一些力道，它就能夠發展得更快，而且成功率絕對更高，因為它已經有一個基礎，這是在產業的部分。另外，在它的生活環境、設施這部分，也要有一個特別的獎勵方法，否則人口往當地聚集，因為它有就業機會，但是它反而受到懲罰，因為對非直轄市而言，靠目前縣市的預算規模很難因應新興地區人口成長這麼快速的需求，無論是基礎教育、基礎設施，如果中央政府沒有一個特別的方式來處理，就會造成雖然人口聚集、產業也發展了，但是生活品質卻日益低落。因此，本席具體建議，我也會研擬並跟相關的行政部門溝通，我們一起針對「非直轄市新興地區都市發展特別條例」來研究。當然全國是一體的，比如政府要發展科技產業很難著重在農業縣，要從無到有去發展是很困難的，新竹地區雖然人口不是最多，但是它有一些條件，比如它有交大、有清大、有工研院，所以它在發展ICT產業有一定的優勢，在這種地方才有辦法真正讓它加速。如果一定要每個縣市都來複製，院長也知道，以往政府到處設置科學園區，但是成功的案例，南科算是成功的，發展得還不錯。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "中科也不錯。"
    },
    {
        "speaker": "林委員為洲",
        "speech": "中科也不錯，但是最成功的還是竹科。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "對，當然一開始就是竹科。"
    },
    {
        "speaker": "林委員為洲",
        "speech": "以產值、效率等各方面來講，其實竹科的用地不大，但是它的效率很高。這種有條件的地方，你應該讓它更發展，其實它創造的GDP是全國的，也不僅屬於新竹縣；它所創造的就業機會也不僅只給新竹縣市的縣民跟市民。院長知道嗎？像本席所居住的竹北，從87年我第一次選議員到現在，人口成長了大概將近4倍。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "4倍？"
    },
    {
        "speaker": "林委員為洲",
        "speech": "4倍，成長的人口大部分是外來人口，因為要工作所以搬遷過來，後來他們養兒育女，就在當地落地生根。我的意思是，它提供的就業機會是給全台灣的民眾，不是只給新竹縣市的縣、市民，具有這種發展條件的地方不多，我們更應該制定一個特別條例來加速它、鼓勵它，拜託院長從這個方向來思考。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "目前行政院的規劃是透過財政收支劃分法採用一個新的分配方式，希望讓非直轄市能夠有更多的經費可以從事地方建設，或是解決你剛剛講的社會福利的問題。第二個，我們也會推動行政區劃，特別是好比像台南有37個行政區，有一些行政區的人口才1萬人左右，但有些行政區的人口則高達二、三十萬人，行政區劃法也可以讓一些行政區進行調整。第三個，非直轄市跟直轄市政府公務人員雖從事同一個職務，但卻律以不同職等……"
    },
    {
        "speaker": "林委員為洲",
        "speech": "不同職等，薪水也不同。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "對，這個問題我們要解決。"
    },
    {
        "speaker": "林委員為洲",
        "speech": "好。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "基本上我們將透過這三個手段來達到使台灣各地能夠均衡發展的目標。"
    },
    {
        "speaker": "林委員為洲",
        "speech": "好，謝謝。下一個主題是「說好的五楊高架橋延伸頭份」，從五股到楊梅的五楊高開通以後，解決了桃園地區至大台北地區國道1號塞車的問題，此事跟交通部長有關係，請交通部長一併上台。現在國道1號塞車最嚴重的路段，就是五楊高楊梅端結束之後到湖口、新豐、竹北、新竹市到頭份這一段，塞車的原因除了那個路段是高架橋結束之後的一個瓶頸之外，還有一個原因跟我剛剛講的有關，就是那個路段剛好是一個新興地區，沿路有幾個重要的工業區，包括新竹工業區（也就是湖口工業區），竹北有一個台元科技園區，現在也聚集了兩萬多的就業人口，新竹科學園區大概有15萬就業人口，新竹科學園區竹南基地大概也有兩萬多的就業人口，這個路段的國道1號貫穿了這幾個工業區，所以它不但平常塞車，假日也塞車。下一頁是交通部給的資料，交通部長很清楚，目前這一段國道平日交通運輸的水準跟評等是相當低的，都是F級的，F級算是最糟的狀況。假日的情況更糟糕，因為南來北往，長程的車輛跟短程的車輛交雜在一起，所以它交通運輸的狀況更糟糕。部長，上次我們在3月6日的時候有見過一次面，那時候院長還沒來行政院，是在林全前院長的任內，本席有跟柯建銘委員和新竹市副市長一起討論，在那時候前瞻計畫還沒通過，本來部長有答應要把這個部分的可行性評估納入前瞻計畫，後來也沒做到，在前瞻計畫裡面其實沒有做什麼公路的部分，主要是做軌道的那一部分。部長對於這個部分要不要稍微解釋一下？你那時候有答應我們耶！"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "我不敢說答應，不過關於軌道的部分，前瞻基礎建設計畫之所以要特別去列，主要原因除了希望用特別預算來打造國家的基礎建設以外，也希望能夠把它的系統留在國內做為軌道產業。可是在公路的部分，委員也知道，高速公路原來就有基金，所以其實對這方面是有自己的經費可以來推動。"
    },
    {
        "speaker": "林委員為洲",
        "speech": "本席就這個部分也不責怪你，我們是希望把事情做好。關於五楊高架橋，現在通行的部分只有到楊梅，我們提出的建議是繼續延伸到頭份，以解決國道1號塞車最嚴重路段的問題。我們來比較一下，從五股到楊梅大概是40公里，從楊梅到頭份大概是39公里，其實長度差不多，當時五楊高架本來是編列882億元的經費，後來實際結算下來是587億元，有省了一些經費，本來是預計6年完工，後來3年就完工了，相當不錯，而且它在設計各方面好像也有得到一些國際獎項，算是一個不錯的公共工程。從楊梅到頭份大概是39公里，長度更短一點點，現在先期評估已經出來了，我們要鼓勵一下，預計工程金額是631億元，但是先期評估裡面卻寫時程大概要10年，我們這個新的團隊到底是什麼狀況？之前人家做那個40公里的工程只花了3年的時間，本來是規劃6年完成，後來只花3年就完工了。現在從楊梅到頭份是39公里，長度還更短一點，先期評估竟然寫要花10年，部長知道這個狀況嗎？"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "跟委員報告，其實我還沒有看到詳細的內容，但是我知道在湖口這個地方有地滑的問題，所以就這個部分在施工和土地取得上會比較困難一點。"
    },
    {
        "speaker": "林委員為洲",
        "speech": "你們要克服困難，再困難也不會比蘇花改更困難啦！"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "第二，在新竹地區的科學園區附近有很多大樓，都蓋得密密麻麻了，在交流道附近已經沒有辦法找到用地，所以我們需要考慮很多的方案。"
    },
    {
        "speaker": "林委員為洲",
        "speech": "施工雖然比較困難，但是現在的技術都可以克服了。我有詳細閱讀你們所做的先期報告，根據你們提出來的數字，效益成本比很高，高達1.14%，內部報酬率是6.32%，遠大於效益成本比1、內部報酬率5.35%這個標準，由於6.32%超過5.35%這個基本的標準報酬率，所以很需要來做這個工程，也非常值得來做，因為可以解決很多的問題。我們大家都知道那一段確實是最會塞車的路段，只要去看你們的網站就知道了，平常那一段都是紅色的。根據你們的評估報告，也將其列為可以解決那個路段塞車問題的一個重要方法，當然方法還有很多，像改善地方的運輸狀況……"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "對，很多的道路在地方橋梁做好以後就改善了。"
    },
    {
        "speaker": "林委員為洲",
        "speech": "對，但是如果要真正澈底的解決，恐怕對這一段要慎重的考慮，本席強烈建議把它納入規劃，進入設計規劃的階段，有沒有問題？"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "林委員，關於這個案子，因為苗栗地區希望不只延伸到頭份，還要延伸到銅鑼，所以我們現在是整體的探討從楊梅一直延伸到銅鑼的可行性，我們會繼續來規劃。"
    },
    {
        "speaker": "林委員為洲",
        "speech": "本席如果在FB上面po出來，很多人會說那就乾脆延伸到台中或屏東好了，你們應該要做專業的評估，針對效益還有本席剛剛講的報酬率跟成本效益比，要整體來考量最需要做的部分，把經費用在能夠解決最多問題的地方。"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "好的。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "謝謝林委員。"
    },
    {
        "speaker": "主席",
        "speech": "報告院會，休息10分鐘，休息之後繼續進行質詢。現在休息。休息（16時5分）繼續開會（16時18分）"
    },
    {
        "speaker": "主席",
        "speech": "報告院會，現在繼續開會，進行方針及施政報告之質詢。請張委員麗善質詢，詢答時間為30分鐘。"
    }
]