[
    {
        "speaker": "林委員俊憲",
        "speech": "（13時43分）主席、行政院賴院長、各部會首長、各位同仁。院長好，院長辛苦了！今年是2018年，對臺灣來說，有一件很重要的事就是年底的大選舉。我們看到媒體一直都有點名幾位很優秀的內閣部會首長，像徐發言人國勇、文化部長鄭麗君、唐鳳政務委員，昨天鄭部長麗君接受媒體訪問時曾特別提及臺北市長選舉，他說他贊成民進黨應該自己提名，這樣才有辦法在選舉的過程中宣傳、談及民進黨自己的價值以及未來的願景，若你的內閣部會首長參與選舉，院長對此有何看法？你是否同意？你會不會支持、鼓勵他們？"
    },
    {
        "speaker": "主席",
        "speech": "請行政院賴院長答復。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "（13時44分）主席、各位委員。感謝林委員的關心，方才委員有提及徐國勇政務委員、鄭部長麗君、唐鳳政務委員，他們確實在各方面都表現得很優秀，社會對他們也有相當的期待，所以若能到地方為民眾服務也是不錯，但此時行政院政務的推動也是非常需要他們繼續幫忙，所以目前並沒有這樣的計畫，也就是希望他們去競選地方首長。"
    },
    {
        "speaker": "林委員俊憲",
        "speech": "所以他們不會去參選？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "他們個人的意願，我尚未跟他們討論過，但是基於行政院的立場，我比較希望他們繼續留在內閣來一起打拚。"
    },
    {
        "speaker": "林委員俊憲",
        "speech": "包括金管會顧立雄主委，之前也曾參選過，所以就台北市的選舉來說，他也算有經驗，既然他參選過，也有這樣的抱負，表示他對擔任首都市長是有意願的，像這種優秀的內閣部會首長，若政黨有需要，是不是院長願意讓他參選呢？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "顧立雄主委確實十分傑出，也有很好的理想及抱負，本人對他也是相當的欽佩，他在接任金管會主委之後，不僅工作進行得十分順利，他也表現得很優秀，所以我現在也沒有讓他參選地方首長這樣的計畫，，而是希望他繼續待在內閣一起打拚。"
    },
    {
        "speaker": "林委員俊憲",
        "speech": "再來，在上個會期總質詢中，本席曾提出幾項民生問題，畢竟民生問題才是最重要的，記得院長也常常鼓勵我們，參與政治最大的價值就是能夠改善人民的生活，所以之前我所提出的幾項民生議題包括了手機遊戲中獎機率不實，其實現在玩手遊的人口眾多，針對中獎機率不實一事，應要求相關廠商予以改善；還有房價實坪制的推動、台灣要建立自己的新車評鑑制度（T─NCAP）、自小客車燃料費改為隨油徵收、應合理開放更多的醫療器材讓民眾可以在網路上購買等等，還有就是臉書已經變成詐騙平台，這個問題十分嚴重，院長上個會期在針對這幾項議題已有承諾，希望你能夠繼續追蹤、推動。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "非常欽佩林委員對民生議題的關心，所以你對民生改善所提出的每一項，都非常的重要，行政院不僅非常重視，也在進行相關的工作，如方才提的合理開放網購一事，其實醫療器材管理法業已修正通過了。"
    },
    {
        "speaker": "林委員俊憲",
        "speech": "謝謝院長的支持。接著要談臉書成為詐騙平台一事，其實臉書有著非常廣泛的使用者，但它是一個非常嚴重的詐騙平台，我應該是最早為此召開記者會的委員，也一再指出，臉書完全不跟政府配合，聽說政府曾發文，希望能跟他們進行討論，但他們都是已讀不回。關於這個問題，希望政府能夠予以重視，聽說院長本週曾召開過相關的會議？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "那是資安會報，是與資訊安全有關的會議，至於臉書一事，本人請詹主委代為答復。"
    },
    {
        "speaker": "林委員俊憲",
        "speech": "稍後我再一起請教詹主委好了。我要提醒行政院的是，臉書不只是商業詐騙平台，更嚴重的是，它已經在政治上產生負面的影響，希拉蕊之所以在美國總統大選中輸給川普，現在證明是臉書假新聞的抹黑，這是一項事實，臉書自己也承認，俄羅斯透過臉書，製造了8萬則假新聞，接觸了1億2,600萬的用戶，以抹黑或是用負面新聞等方式攻擊希拉蕊。此外，最近有一則很大的新聞，就是劍橋分析資訊公司，不曉得院長是否知道這件事情？它是共和黨的一位大金主，成立了這家公司，因為名稱使用「劍橋」，讓人認為這是從事類似學術研究的，它從臉書拿到5,000萬筆個資資料，包含每個人的所有背景資料─個性、喜好，甚至你所有消費行為他都知道。他會針對你這個人，主動推播丟出你會看、你想看的新聞資訊，其中有很多都是假的，這件事情已引起非常大的迴響，所以現在有人發起Delete Face Book運動，就是把臉書刪除，美國很出名的公司也是世界最大的電動車製造商─特斯拉的老闆還把他們公司的臉書網站關掉，藉此向臉書抗議，他情願不要多達五百多萬的粉絲，他認為臉書這個公司太不負責任，逼得臉書的創辦人馬克·祖克柏也出面道歉，他並承認臉書的假新聞影響了美國大選，所以他現在與美國政府有相當程度的配合。我現在要提醒我們政府，在臉書上不是只有商業詐騙，還已經出現很多內容農場，我們政府自己也承認有幾個是來自中國所製造的內容農場，其中有幾個非常出名的，像是Coco01、apple01、bomb01、share001這些內容農場非常清楚都是中國所製造的。賴院長可能不知道有些內容農場專門在抹黑、製造動畫、故事、笑話在羞辱、抹黑賴清德院長和蔡英文總統，它們的內容都做得很厲害很精彩，中國從民進黨執政就開始從事這些內容農場，兩年多來一直到今年2018年，我覺得是中國驗收的時候，我擔心像這樣的假新聞，像美國那麼強大的國家都會被利用臉書所製造的假新聞所影響和淹沒，以致影響美國大選，那會不會影響到我們台灣的大選？我剛才有機會詢問負責這部分業務的唐鳳政政委說，為什麼臉書不理我們？就此政府有沒有因應辦法？難道他不理我們，我們就算了嗎？該怎麼處理？唐政委特別提到我們NCC正在制訂通訊傳播法，他提到我們要有這樣的架構才可以跟臉書談，就此請詹主委答復。"
    },
    {
        "speaker": "詹主任委員婷怡",
        "speech": "謝謝委員，剛才委員提到的問題有3個層次，我一一跟委員說明我們現在處理的狀況。第一、關於方才談到的治安問題，其實不是只有臉書，包括各項大型平台都有這樣的問題，院長在主持資資通安全相關會報裡面，其實就設有犯罪防制偵察小組，針對該小組，我們NCC要求電信業者在法律的前提之下要配合通信監察，所以只要有發動犯罪偵察的需要相關的電信業者就必須作配合，這是在資安的部分，也就是剛才委員關心院長所主持的資安會報部分，這裡面包括警政署、檢警調、及金管會跨部會的協調，我們會再繼續強化，有的是境內，有的是境外。第二有關隱私的部分，事實上不是只有臉書，包括所有大型的平台針對隱私和個資的保護都列為非常重大的議題，而這次暴露出的議題就是這些大型平台的隱私政策不夠清楚，而且沒有讓使用者充分揭露他是怎麼使用這些資料，所以現在整個國際趨勢就是要求這些大型平台本身的隱私政策必須清楚，這個部分，就是剛剛唐政委提到的，在數位通訊傳播法裡面，就要求網路服務的提供者必須要有隱私政策及揭露訊息，一旦有這樣的基礎，就可以由相關目的事業主管機關去要求這些網路服務的提供者……"
    },
    {
        "speaker": "林委員俊憲",
        "speech": "針對這個部分，我提出一點看法給院長及主委參考。歐盟最近修法通過有史以來最嚴格的個資法，大幅提高罰金，從50萬英鎊提高到2,000萬英鎊，濫用個資的公司如果被抓到，最高可以罰2,000萬英鎊（約7億元台幣），足以讓一家公司倒閉，等於是用於嚴刑峻法的方式來處罰。我剛剛提到的假新聞，有幾個具體的例子，如之前發生的滅香事件，以及民進黨政府會要求退休老師出國要報備，這些經查證後，都是內容農場製造出來的假新聞。共和黨的金主成立劍橋資訊分析公司後取得全世界超過5,000萬人的個資，也不知道是哪一國的人，但如果花錢買得到，中國也做得到，因為他們的錢也很多。台灣在個資方面過去做的非常不足，連最簡單的商業詐騙在臉書上都那麼囂張、猖獗。我從去年開始向相關部會提出這方面的問題，包括經濟部、NCC、警政署，提到警政署長都換人了，但各位可以把臉書打開來看看，情況越來越嚴重！本席認為這件事情刻不容緩，更何況確實發生由商業更進一步影響到政治的情況，這種狀況在台灣也確實發生了，台灣發生過這麼多的假新聞。主委，你剛才提到的通訊傳播法，你們預計什麼時候會通過？"
    },
    {
        "speaker": "詹主任委員婷怡",
        "speech": "如果交通委員會能以優先法案將它安排審查的話，尤其這裡面還有垃圾郵件的規範，這也是我們ppt裡面的優先法案，這部分要拜託交通委員會委員的支持。"
    },
    {
        "speaker": "林委員俊憲",
        "speech": "現在臉書跟美國政府完全配合，大概做到幾點，第一，加強偵測，它自己會去找哪些可能是內容農場或假新聞，然後再簡易回報，而且我們要提出檢舉也很簡單。其次，他們會引進外部的人來檢查，這叫做第三方驗證。此外，他們也會提出警告，告訴用戶這個可能是假新聞或詐騙行為。另外，他們也會去查驗相關的新聞品質、打擊假新聞，甚至會與新聞業、媒體界，開始接受美國政府的建議。以上這些作為，其實在台灣都看不到，我們只看到臉書非常傲慢的態度，我希望公權力在這一點上面，尤其NCC必須要更加強、更用力，好不好？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "是，行政院會這樣來做。"
    },
    {
        "speaker": "林委員俊憲",
        "speech": "謝謝。"
    },
    {
        "speaker": "主席",
        "speech": "呂委員孫綾之質詢改以書面提出，請行政院以書面答復，並列入紀錄，刊登公報。"
    }
]