[
    {
        "speaker": "林委員德福",
        "speech": "（14時51分）主席、行政院賴院長、各部會首長、各位同仁。最近土銀新店區員工訓練所公告，徵求6個月短期契約工，周休二日，月薪22K，但要自行負擔勞健保，引起外界的質疑，因為實際領到的薪水低於勞基法規定的最低工資。現在政府一直致力於要幫助青年擺脫低薪問題，身為國營事業單位的土銀，結果卻是這樣在操作，你覺得這樣做得體、得當嗎？"
    },
    {
        "speaker": "主席",
        "speech": "請行政院賴院長答復。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "（14時53分）主席、各位委員。這個案件我並不清楚，不過備詢完之後我可以去瞭解，然後再向林委員報告。"
    },
    {
        "speaker": "林委員德福",
        "speech": "身為國營事業，招聘員工的薪水，扣除勞健保後居然連最低基本工資都不夠，雖然他們是短期契約工，但再怎麼短期，至少還有6個月。政府一再表示要讓青年擺脫低薪，但現在這種操作方式，說實在話，人民是看不下去的。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "是，薪水低，這個我們可以請土銀再調整。"
    },
    {
        "speaker": "林委員德福",
        "speech": "對於這件事情，我認為院長應該要與國營事業各單位溝通，因為國營事業有起頭作用，像土銀這樣的操作，人民看到後會覺得剛好跟你們的宣示相反啊！另外，中央銀行楊總裁本月15日表示，促進轉型正義條例已經通過，但必須明確指認新台幣圖案含有威權象徵，若促轉會做出要新台幣改版的決議，央行會依法施政。請問新台幣的印製是不是央行主管的業務？"
    },
    {
        "speaker": "楊總裁金龍",
        "speech": "是的，沒錯，印製部分是中央銀行主管的業務。"
    },
    {
        "speaker": "林委員德福",
        "speech": "過去鈔券改版必須提報央行理事會討論後，呈報總統府同意才能執行，現在楊總裁的依法施政，是不是代表央行鈔券改版多了一種管道？是不是這樣子？是不是多了一種管道？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "林委員……"
    },
    {
        "speaker": "林委員德福",
        "speech": "總不會說促轉條例通過前，央行所有的鈔券改版都是違法行政吧？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "林委員，因為央行貨幣的改版當然有一定的行政程序……"
    },
    {
        "speaker": "林委員德福",
        "speech": "對，因為現在多了一個促轉會，將來如果促轉會認為這些鈔券需要改版，你認為有沒有必要改版？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "如果這具有法律效力，社會也有共識的話，央行配合也是應該的。"
    },
    {
        "speaker": "林委員德福",
        "speech": "央行楊總裁在財委會答詢時表示，未來如果促轉會做出要新台幣改版的決議，央行會依法施政。關於新台幣要不要改版，本席對楊總裁這樣的答復是相當不以為然。促轉會的決議是法，那央行理事會的決議難道就不是法嗎？難道是違法嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "當然不是，目前行政院和央行並沒有改版的計畫，因為委員……"
    },
    {
        "speaker": "林委員德福",
        "speech": "對於楊總裁這樣的回答，我是很不以為然，還是說楊總裁心裡已經有預設立場，央行完全棄守對台幣業務的專業堅持？說實在話，過去彭總裁非常堅持，而且一以貫之，但彭走了以後是彭規楊不隨，或是央行根本就不需要等促轉會決議就自己先行改版，會不會這樣？"
    },
    {
        "speaker": "楊總裁金龍",
        "speech": "就新台幣改版的問題，事實上，彭前總裁的決定到現在一直都沒有改變。"
    },
    {
        "speaker": "林委員德福",
        "speech": "問題是你那天說只要促轉會的委員決定，你馬上配合改。我認為中央銀行本身應該要有自己的執著與專業，因為改版一次要花500億元，這樣會不會被人罵是敗家子、濫用納稅人的錢？會不會？"
    },
    {
        "speaker": "楊總裁金龍",
        "speech": "事實上，促轉會對新台幣的圖案並沒有很明確的規定，到目前為止沒有……"
    },
    {
        "speaker": "林委員德福",
        "speech": "對啊！未來如果促轉會的決議不夠客觀，甚至於為所欲為，產生有違憲之虞的決議，請問院長，誰有權來否決？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "促轉會是依法成立的，他們做的決定當然具有法律效力，我們先不必去……"
    },
    {
        "speaker": "林委員德福",
        "speech": "有法律效力？所以央行要去執行就對了？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我們先不必去揣測促轉會會不會就台幣的改版做討論，如果促轉會有做出改版的決定，依法央行去配合也是應該的。"
    },
    {
        "speaker": "林委員德福",
        "speech": "配合是應該的？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "是啊！"
    },
    {
        "speaker": "林委員德福",
        "speech": "一次花500億元你也認為是應該？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "可以用其他方式去減少經費上的衝擊，並不是一下子馬上全部改版。"
    },
    {
        "speaker": "林委員德福",
        "speech": "如果促轉會的決議違憲之虞，誰有權可以否決？又要如何救濟？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "救濟？"
    },
    {
        "speaker": "林委員德福",
        "speech": "對啊！總不能說他們做出錯誤的決定，就要花人民的血汗錢，讓他們一意孤行做下去，到最後反正錢都花了，可是這些錢都是人民的民脂民膏！"
    },
    {
        "speaker": "賴院長清德",
        "speech": "林委員，一開始我就有說過，目前行政院與央行並沒有改版的計畫，而且我們也不用去推測促轉會對這件事情會不會去討論……"
    },
    {
        "speaker": "林委員德福",
        "speech": "對，我今天為什麼要央行楊總裁說清楚講明白，因為很多民眾在質疑，畢竟一次改版就要花好幾百億元！"
    },
    {
        "speaker": "賴院長清德",
        "speech": "這個是可以隨著時間改變來進行，不一定一下子要全部換成新的，我相信央行一定會有妥適的對策。"
    },
    {
        "speaker": "林委員德福",
        "speech": "院長，轉型正義的目的是要鞏固與保障基本人權的普世價值，並督促政府除去現階段的人權侵害，預防未來政府對人權的侵犯，要落實轉型正義必須透過體制內的管道來呈現，並符合國際法庭以及國內法所公認的法律原則，例如正當法律程序原則、比例原則以及平等原則，未來如果促轉會決議要求有「中正」名稱的道路、學校視同威權象徵要改名，有中正圖案的錢幣也要改版、回收，請問行政機關到底視作「惡法亦法」，還是一律遵守？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "這也要依法，亦即促轉會依法做出決定，涉及的相關行政單位當然也依法……"
    },
    {
        "speaker": "林委員德福",
        "speech": "那就是配合就對了？他沒有專業的職責、沒有專業的考量，是不是這樣？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我的意思是，以貨幣的改版為例，此事也必須經過理事會的討論啊！"
    },
    {
        "speaker": "林委員德福",
        "speech": "對，貨幣改版一次要花好幾百億元耶！拜託！"
    },
    {
        "speaker": "賴院長清德",
        "speech": "理事會也有可能做出不一次改版的決定，因為貨幣總是有淘汰的時候。"
    },
    {
        "speaker": "林委員德福",
        "speech": "院長，我希望行政部會要依照其專業……"
    },
    {
        "speaker": "賴院長清德",
        "speech": "這一定的啊！"
    },
    {
        "speaker": "林委員德福",
        "speech": "依照其專業的法制行政予以回絕，我認為既然央行有理事會，你有自己的看法，你該堅持的一定要堅持，這才是政務官應有的肩膀，不是今天促轉會講什麼，然後央行楊總裁就怎麼配合，那不對！錢花了也要做，你認為人民可以接受嗎？你說改一次道路，把「中正」路改名，所有的證件全部都要改，要花多少錢啊！如果今天我就讀中正國小、中正國中，你把我的校名改了，以後已經畢業的學長作何感想？所以我認為這不是促轉會委員講了什麼就算數，然後你們就全部去配合。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "報告林委員，促轉會尚未成立，我相信……"
    },
    {
        "speaker": "林委員德福",
        "speech": "我知道，但是將來馬上就會面臨。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "對，我相信促轉會的委員一定會照促轉條例所要求的精神去執行他們的業務，所以也不必然會討論到貨幣或是路名。"
    },
    {
        "speaker": "林委員德福",
        "speech": "我認為當然我們要未雨綢繆，因為這是會面臨到的，但是我認為站在主管機關的立場上，你要有你的執著、你的看法、你的專業，不是促轉會講什麼，你們就全部都配合，我認為任何行政機關都應該要如此。請楊總裁回座。再請教院長，也請主計總處朱主計長上台。1月到2月消費者指數CPI較去年同期上漲1.54%，院長也當過立委，你認為立委對於政府機關所提供的數據應該完全相信，還是應該可以有質疑的空間？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "當然委員有質疑的空間啊！"
    },
    {
        "speaker": "林委員德福",
        "speech": "如果今天數據有錯誤，主管部會的官員是不是應該更正，甚至要有下台負責的準備？請問院長，你是不是認為身為內閣閣員應該有這樣的決心和勇氣？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "各部會首長應該提供委員問政正確的資訊，這一點無庸置疑。"
    },
    {
        "speaker": "林委員德福",
        "speech": "對。如果其中有造假或是有不應該的作法，例如美化數字，會不會這樣？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "造假應不至於，因為他們也要負法律的責任，所以我想造假不至於。"
    },
    {
        "speaker": "林委員德福",
        "speech": "我就舉一些民生的問題，例如鮪魚罐頭，院長應該有吃過吧？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "吃過。"
    },
    {
        "speaker": "林委員德福",
        "speech": "就算沒吃過，也應該看過，現在鮪魚罐頭有一些是混合魚肉做成的，你認為民眾應該買單嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "那個標示要正確，如果今天標示是鮪魚，結果是用其他的……"
    },
    {
        "speaker": "林委員德福",
        "speech": "對，但是裡面內容不是喔！"
    },
    {
        "speaker": "賴院長清德",
        "speech": "這樣就不符合規定。"
    },
    {
        "speaker": "林委員德福",
        "speech": "院長，現在各家廠牌的鮪魚罐頭內容根本不全然是鮪魚，甚至連50%的鮪魚成分都沒有！據本席了解，衛福部已經開過會議討論，讓廠商可以繼續在市場販售。院長，嚴格來說，這是鮪魚科的魚所組合的罐頭，因為一個鮪魚罐頭當中有混合鮪魚、鰹魚、東方齒鰆、煙仔虎等等，針對賣場鮪魚罐頭標籤文字內容物的混亂，你認為要怎麼解決？它的標籤上打的是鮪魚罐頭，但是裡面的內容不是喔！"
    },
    {
        "speaker": "賴院長清德",
        "speech": "這個就要要求廠商更正。"
    },
    {
        "speaker": "林委員德福",
        "speech": "不是更正，幾乎都如此！院長，因為鮪魚科的魚做成的組合鮪魚肉罐頭，沒有正名的必要，是不是乾脆就改名或者稱為「鰹魚罐頭」「齒鰆魚罐頭」等等？你認為呢？因為它是組合的。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "是，跟林委員說明，政府單位應要求廠商如果要標鮪魚的話，那就一定要鮪魚，如果有其他成分的魚，那就要把各種魚都標示出來，標明是混合魚肉。"
    },
    {
        "speaker": "林委員德福",
        "speech": "從罐頭內容物的亂象，院長就應該了解整個罐頭價格的亂象，據本席所了解，鮪魚的價格比鰹魚大約貴4倍到8倍，試問市面上的鮪魚罐頭除內容物比重成分混亂外，竟然價格還可以賣成鮪魚罐頭的原價，你認為這是不是欺騙？兩者的價格差很大啊！"
    },
    {
        "speaker": "賴院長清德",
        "speech": "這個我們會要求廠商要改正。"
    },
    {
        "speaker": "林委員德福",
        "speech": "原本鮪魚罐頭一罐大約40元到50元，現在鮪魚的比重成分遽降卻還是以原價販售，請問照比例數字，現在一罐鮪魚罐頭打對折賣恐怕還有很不錯的利潤，為何價格不降反升？所以主計總處應該檢視現有的統計數據，主計長仍然堅持消費者物價沒有上漲的感受嗎？主計長，你回答媒體時表示物價的上漲是溫和的，可能就是這種錯誤數據導致的結論，因為很多商品的內容物都是假的、混合的。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我們會要求相關單位改正這種亂象。"
    },
    {
        "speaker": "林委員德福",
        "speech": "我認為你可以問一問衛福部，他們曾討論過好幾次，這種罐頭內容物的亂象等於是欺騙消費大眾。其實後面我還有很多問題，但因為時間的關係，下次再繼續。謝謝。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "是，好。感謝林委員。"
    },
    {
        "speaker": "主席",
        "speech": "接著請費委員鴻泰質詢，詢答時間為15分鐘。"
    }
]