[
    {
        "speaker": "林委員麗蟬",
        "speech": "（16時20分）主席、行政院賴院長、施副院長、各部會首長、各位同仁。請院長再撐過最後一個委員質詢，今天的總質詢就可以結束了。"
    },
    {
        "speaker": "主席",
        "speech": "請行政院賴院長答復。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "（16時21分）主席、各位委員。謝謝。"
    },
    {
        "speaker": "林委員麗蟬",
        "speech": "本席比較關心的是與台灣人才有關的問題，希望院長不要忽略這問題，也因此，今天本席就針對這問題來做討論。大陸國台辦於日前公布了31項惠台相關措施，很多委員都很關心這問題，並向院長提問，而院長也在此做過多次答復。由於本席非常關心台灣人才外流問題，所以要就此與院長做些討論。就整個惠台政策面而言，這次所涵蓋的範圍非常廣，有31項，包括就業、創業、就學與生活部分均等同在地人。以金融面來說，不管是53項專業技術人員職業資格考試及81項技能人員職業資格均給予開放，同時也放寬醫師資格考試與大學老師任教等相關惠台政策。對此，陸委會做出的回應是，中國長期推出多項類似措施，目的是在提升單方獲利的經濟發展目標，吸納台灣資源，並以這樣的利益來換取台灣的政治認同，所以陸委會認為這是在換取台灣政治認同！院長在回應很多委員提問時說，中國的政策不管是惠台還是92共識，最後目的是併吞台灣。陸委會認為惠台措施目的只是要取得台灣的政治認同，對此回應，院長有何想法？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "除了政治認同以外，我們也必須看清二、三十年來台灣有大量的人才、資金、技術到中國去，讓他們的經濟得以大幅發展。目前大陸碰到另外一波問題，需要台灣更進一步的智慧來支持，才會有這樣政策出來。台灣的個人、個別廠商固然能在這些政策中得到一些方便，但獲益最大的還是中國！但我不以……"
    },
    {
        "speaker": "林委員麗蟬",
        "speech": "我要談的是我們人才外流問題！所以不管是陸委會所說的政治認同，或者是院長所說的併吞台灣，都是從政治面出發，但本席所看到的卻是台灣的人才問題！很多年來，台灣人稱台灣的年輕人是天然獨，他們認為台灣是一個獨立自主的國家。既然是如此，那麼這些台灣孩子去大陸發展，難道會因為大陸釋放這麼多的利益出來，而改變了他們對土地與自我的認同嗎？你覺得年輕人會因此而改變嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "不必然！"
    },
    {
        "speaker": "林委員麗蟬",
        "speech": "既然是不必然，那麼陸委會為何會這樣回應？我所擔心的是，大陸的惠台政策不會只有這一次！因此，我更擔心的是人才外流問題！大陸的政策不斷在調整，不斷在吸引人才，但其實不只大陸，世界各地都想辦法在吸引人才，請問政府又做了哪些？對此，我想慢慢討論。去年3月，大陸政協主席在全國政協會議開幕時提到，加強與台灣基層一線和青年的一代交往與交流，此即「一代一線」。這「一代一線」又搭上「一帶一路」這個經濟策略，所以這是個經濟策略，而我們所看到的卻是政治！人家看到的是經濟策略，所以目的非常明顯，就是在吸引台灣人才，且不管從哪一端著手，所打的都是整體經濟策略，讓台灣人才可以透過「一代一線」或「一帶一路」的平台來發展，拉攏台灣的優秀人才到大陸去。換句話說，如果政府再不好好規劃，那麼台灣所擁有的軟實力就會被整碗端走！據本席所知，大陸從2015年開始即在12個省市設置41個兩岸青年創業基地，他們稱之為孵化器。這個孵化器或者說是基地做了非常多的工作，以離台灣最近的福建來說，除了提供孵化器外，還提供30萬元至50萬元人民幣，約台幣130萬元至223萬元的青創資金，只要提案合格還有10萬元人民幣，約台幣45萬元的獎金。在這個效應下，吸引了台灣青年往大陸發展，因為這些台灣孩子在台灣無法發展，在同文同種的前提下，於是前往有平台、有經濟發展又有前途的地方去努力！看到這樣的數據，不知院長的想法為何？據統計，台灣的就業人口約為1,000萬人，而近幾年大概有72萬人外流到海外工作，看到這麼多人外流工作，特別是我們的高端人才、優秀人才，甚至連我們的大學畢業生都被吸收過去了！院長身為最高的行政首長，請問您擔心嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "中國非常需要台灣的人才，以進一步發展經濟，所以我們不要看成是台灣人才找不到工作，因為人才到處都有工作！我們不妨看成是他們看上我們的人才，並積極來挖角。目前我們能夠做的，就是我之前不斷在大院所重申的，把台灣的經濟發展好。其實林委員剛剛所提到新創基地或者建立友善年輕人的新創環境與協助等，台灣現在都有，不是沒有，當然我們會繼續行銷，同時也會結合產業與學校來好好發展這件事。"
    },
    {
        "speaker": "林委員麗蟬",
        "speech": "當然要好好發展，但沒有與國際接軌，也未與產業鏈結合的話，我們是跟不上的！我必須告訴院長，不是只有大陸挖角造成台灣人才外流……"
    },
    {
        "speaker": "賴院長清德",
        "speech": "林委員……"
    },
    {
        "speaker": "林委員麗蟬",
        "speech": "我必須要說，國發會主委曾經回應說人才是大家都在用，但我必須要說，我們只會花人才，沒辦法留住人才，育完的人才也留不住，對台灣不一定是好啦！"
    },
    {
        "speaker": "賴院長清德",
        "speech": "林委員，人才是國際性的，在國際之間的交流本來就屬常態，不過站在台灣的立場上，我們當然是根基要打得穩，這是行政院團隊的責任。"
    },
    {
        "speaker": "林委員麗蟬",
        "speech": "院長，人文本席更尊重，但我必須要說的是，人才與人文，還有如何育才、留才後，才能談到攬才，有關這個部分，上一次的總質詢我們已經講了非常多，院長也很認同嘛！不管是育才、留才、攬才……"
    },
    {
        "speaker": "賴院長清德",
        "speech": "林委員，行政院會在下個禮拜務實的去檢討這31項政策，我相信台灣未來經由大家的努力，仍然會屹立不搖。"
    },
    {
        "speaker": "林委員麗蟬",
        "speech": "院長，我再重申一次，不是只有這31項惠台政策是本席在意的，我在意的是台灣的人才如何留下來。我們來看一下世界怎麼看待台灣人才外流的統計，你知道這方面的相關數據嗎？瑞士洛桑管理學院發布的「2017年IMD世界人才報告」中，有把台灣納入評比，在63個國家中，台灣排行第44名，企業攬才、留才部分是第38名，但人才外流指數已經急落到第47名了，這代表我們在攬才、吸引人才方面都是屬於後段班。院長，我知道你們有在做，但做完之後留不住人才，那我們做的效益是什麼？是不是需要做一些調整？本席不是說台灣沒有人才，本席也不是很在意大陸的這幾項惠台政策，本席在意的是整個台灣的人才面向。所以我要提醒的是，根據這項統計，我們1,000萬就業人口中有42萬人是往海外發展的。如果就整個數據來看，2005年時，台灣外流人口只有34萬人，但近二、三年來，台灣外流人口已經達到72萬人，一半啊！大概有一半以上的外流人口，這表示我們培育人才後沒有辦法把人才留下來，沒有辦法把人才留下來，就表示我們的人口政策會有缺口，如果沒有辦法補充人口政策，我們的經濟怎麼能起來呢？我想要看到的是整個大面向，而不是單向的去討論對於大陸惠台政策要如何因應。院長，如果我們的面向還是這麼低，我覺得……"
    },
    {
        "speaker": "賴院長清德",
        "speech": "林委員，我剛剛向你報告的部分，也是在你關心的議題之下跟你說明。你剛剛提到我們在外國就業的人數有七十幾萬人，但我們可能要去分析這些人到底是什麼情況，舉例來說，如果台灣企業到美國投資或是到東南亞投資，一定會有管理幹部，甚至會將公司員工派過去，這樣的人才應該可以當成是力量的延伸。"
    },
    {
        "speaker": "林委員麗蟬",
        "speech": "是，院長，我贊同你講的，不管是來到台灣留學之後，學了台灣的技術後，再往台灣在海外的企業去就業，這些都是好的，但我們的面向現在並不是只有這個啊！包括高教的出走，是一波波的，不是大陸惠台政策後才有高教出走耶，高教是一直慢慢的在出走，這種搶人才的危機不是只有台灣，也不是只有大陸……"
    },
    {
        "speaker": "賴院長清德",
        "speech": "這個……"
    },
    {
        "speaker": "林委員麗蟬",
        "speech": "院長，因為我的時間非常有限，所以沒辦法細細的來討論。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "林委員，我用20秒的時間向你報告，你剛才提到高教人才的流失，包括科技部提出哥倫布計畫、愛因斯坦計畫，以及教育部所提出的玉山計畫，這些都是針對台灣的高教人才，希望他們在台灣有機會可以發展，其實政府也做了很多努力。"
    },
    {
        "speaker": "林委員麗蟬",
        "speech": "院長，我知道政府會努力，但如果只有埋頭努力，而沒有對症下藥，您的努力如果不符合世界趨勢的話，本席會覺得很遺憾！我今天提出這個問題並不是要為難院長，只是想要好好討論如何把台灣的人才留下來，讓台灣的經濟變得更好。我們很努力的去看了世界各國的人才相關政策，以新加坡來說，不管是一般的勞動型工作、中階的技術性工作，或是高階的專技管理工作，他們提供的不只是去那裡工作的待遇而已，連他們的家庭需求面都有提供。至於紐、澳、歐美部分，其實歐美為了攬才所提供的項目也非常多，但台灣呢？台灣是育才後卻留不住人才，為什麼？我認同院長，其實之前第一次總質詢時，我們也討論過台灣的育才、留才、攬才，以及新住民基本法中相關人才的問題，院長也真的很努力在推動，所以你常說育才、留才、攬才三者缺一不可，就是你常說的。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "對。"
    },
    {
        "speaker": "林委員麗蟬",
        "speech": "可是關於育才層面，目前政府是如何培育人才？我們的政策及配套措施又是什麼？其實簡單來說，很多配套措施都是沒有做到的。我記得去年曾推出一些攬才計畫，但院長您知道嗎，我們在育才方面並不知道產業界缺乏什麼樣的人才，也不知道到底要培育什麼樣的人才，才能夠接軌道世界產業。院長，我們上次談了很多，但是並沒有看到具體的成果，然而不管是日本、新加坡或南韓，他們都提出很多攬才計畫，但我們的攬才專法仍停留在資格限制方面，後續相關的友善措施，讓他們的家庭可以留在台灣的友善措施都沒有看到。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "林委員，我跟你報告，因為你可能沒有注意到，有關育才、留才、攬才的部分，我簡單跟你做說明，今天中國之所以有辦法挖台灣的人才，表示我們育才的情況其實是不錯的，固然有一些學用落差，在就業上出現問題，但我們在人才培育方面其實是不錯的。關於留才部分，就是我剛才跟你提到的，不管是哥倫布計畫、愛因斯坦計畫、玉山計畫等，統統都是留才計畫的項目之一。至於攬才部分，立法院已經三讀通過行政院所提出的外國專業人才聘用的相關法律，所以你剛剛提到的新加坡或澳洲的作法，台灣現在都可以了。"
    },
    {
        "speaker": "林委員麗蟬",
        "speech": "院長，我必須要打斷你的回答，你知道我們為什麼還是留不住人才嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "新加坡的S卡，我們已經有金卡了。"
    },
    {
        "speaker": "林委員麗蟬",
        "speech": "因為我們的薪資近年來都是呈現緩成長，甚至薪資沒有成長。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "薪資有成長。"
    },
    {
        "speaker": "林委員麗蟬",
        "speech": "是緩成長！"
    },
    {
        "speaker": "賴院長清德",
        "speech": "去年相較於前年，我們成長了百分之一點多，薪資在3萬元以下的比例，已經從百分之四十幾逐年下降到去年的34%。"
    },
    {
        "speaker": "林委員麗蟬",
        "speech": "所以這是你最終的目標嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我們會繼續努力，林委員，我們繼續努力。"
    },
    {
        "speaker": "林委員麗蟬",
        "speech": "我現在談的是我們的薪資緩漲嘛！緩慢的成長！"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我以為你說的是反方向的反，對不起。"
    },
    {
        "speaker": "林委員麗蟬",
        "speech": "如果你覺得這樣就很滿意的話……"
    },
    {
        "speaker": "賴院長清德",
        "speech": "沒有，我的意思是說至少已經有在前進了，但的確是緩慢沒有錯。"
    },
    {
        "speaker": "林委員麗蟬",
        "speech": "我們是非常緩慢的成長！而且不管是本國人才，還是從國外來台灣留學的僑、外生要如何留在台灣，我們如何把人才留下來？先不要說要用什麼樣的方式來延攬一些不熟悉台灣的人才，這一點我希望我們可以來好好的談一下。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "林委員，我跟你補充一個訊息，一句話就好，我剛剛有跟你報告過，在你剛才的資料中曾提到新加坡有S卡，其實台灣也有就業金卡，第一張金卡就是發給YouTube的創辦人─陳士駿先生。"
    },
    {
        "speaker": "林委員麗蟬",
        "speech": "院長，我們不是只延攬一個人，新加坡在延攬人才方面，全國已經成長4成了，與當地的人數相比，已經成長4成以上了。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我的意思是說，我們已經踏出了第一步，也已經有初步的成果。"
    },
    {
        "speaker": "林委員麗蟬",
        "speech": "我要強調的是，大陸在攬才時不會限制人才從哪裡來，反觀台灣攬才就有諸多的限制，可能是外國人，或者是來自港澳、中國，而且對來台灣的學生也有非常多的限制，像是對陸生就有「三限六不」。本席先不談陸生，我們來談外籍生，本席之前總質詢時就有跟院長提到，今天我再提出另外一個案例。台灣的外籍生在碩博班畢業之後，如果要留在台灣只有兩個管道，即評點制和單一薪資制，但他們留在台灣並不是只想做領基本薪資的工作，有些人很有創意，也可以創業，或者是有科技能力，比如中興大學組織了一個團隊叫「農獲新生」，這個團隊包括台灣、泰國、越南和菲律賓的學生，有17位學生做了農業相關議題──預防植物病害，降低使用化學農藥，對環境不會造成污染衝擊，減低民眾對農業產品的食安疑慮，但是這些學生畢業後必須離開台灣，院長這邊和經濟部表示他們可以留下來，就是要以投審會資格。這些學生有創意，受到台灣教育的培養，具有農業高端技術，但是沒有辦法符合就業評點制或是單一薪資制，他們可能要用創業的部分，但是投審會的資格並沒有辦法讓他們留下來啊！"
    },
    {
        "speaker": "賴院長清德",
        "speech": "委員點出目前台灣社會對移民不友善的制度。"
    },
    {
        "speaker": "林委員麗蟬",
        "speech": "不只如此，其實台灣相關法規對移民有很多不友善。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "行政院希望移民法單獨立法，您剛才所提的問題，其實我們現在正在討論，未來這個問題可以解決。"
    },
    {
        "speaker": "林委員麗蟬",
        "speech": "稍後我繼續再跟院長討論。然而，對於這些留學生，除了薪水低、人才出走的問題之外，有些人才想要留在台灣，因為法規僵硬、沒有彈性，他們只好選擇到別的國家，這也是問題點。本席希望行政院針對每一個問題點做通盤的考量，如何讓台灣的人才能夠就地發展，到國外發展也是賺錢回來台灣，院長，您能夠認同這個概念嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "台灣有34%勞工的平均薪資低於3萬元，當然可能跟他的工作別有關，或是有不同的情況，但只要他是人才，其實台灣國際級的大公司在招聘人才時經常聘不足人，所以台灣的機會其實是很多的，並不是說不好。"
    },
    {
        "speaker": "林委員麗蟬",
        "speech": "台灣的機會雖然很多，但又找不到人，到底台灣出現什麼狀況？為什麼會這樣子？其實應該要多聽意見，也要多尊重和討論。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "是。"
    },
    {
        "speaker": "林委員麗蟬",
        "speech": "接著我們來看台灣工作人口的情況，2015年台灣的工作人口是1,763萬人，2030年降低至1,516萬人，這是少子化和老年化的雙重危機，讓台灣工作人口不斷的往下降，等到你我都老了的2060年，可能已經破1,000萬人了。工作人口不斷下降，我們要為下一代考慮和設想，上次總質詢時，本席即針對我國的移民政策就教於院長，院長剛才也提到，我們移民政策不友善，我們必須在此提出抗議，不友善不是只有社會政策而已，包括國發會和行政院對移民也非常不友善。本席是新住民的立法委員，我知道院長在過年前召開院級的會議，針對相關政策做研擬，由院長親自主持，叫作育人攬才及移民政策專案會議，新聞也有相關的報導。本席向國發會要會議紀錄，想知道政府到底做了什麼，本席可以提供一些意見，但是我要了很久都要不到資料，後來國發會只給我一些日期、主持等等這樣的資料而已，行政院更誇張，資料還不提供給本席！"
    },
    {
        "speaker": "賴院長清德",
        "speech": "因為還沒有……"
    },
    {
        "speaker": "林委員麗蟬",
        "speech": "為什麼不能對立法院率先做出友善的態度呢？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "因為還沒有定案，還在討論的過程當中。"
    },
    {
        "speaker": "林委員麗蟬",
        "speech": "當然還沒有定案，要把會議紀錄給本席……"
    },
    {
        "speaker": "賴院長清德",
        "speech": "沒有會議紀錄啦！"
    },
    {
        "speaker": "林委員麗蟬",
        "speech": "我是新住民代表的立委，我能夠感受到這個政策是否對新住民友善啊！"
    },
    {
        "speaker": "賴院長清德",
        "speech": "林委員，沒有會議紀錄，因為我們還在討論。"
    },
    {
        "speaker": "林委員麗蟬",
        "speech": "那國發會給本席的會議紀錄是假的嘍？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "可能那個不是你要的會議紀錄。"
    },
    {
        "speaker": "林委員麗蟬",
        "speech": "我不知道院長的整個方針是什麼，針對完善的移民政策，請院長直接回應本席，您要怎麼樣做到友善？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "簡單的講，第一是要解決人口國安危機，第二是要建立友善的環境，我剛才已經提到，我們培育出來的孩子，即便他來自別的國家，但是如果他不錯，我們應該給他留下來發展的機會，如果經過相當的條件，加上他也願意，其實我們應該讓他有拿到居留權之類的權利，這些細節牽涉很廣，也都還在討論，如果還沒有決定之前就跟社會報告，恐怕會有不同的意見。"
    },
    {
        "speaker": "林委員麗蟬",
        "speech": "本席的用意只是想提供我個人的淺見，但我不知道……"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我會請國發會主委去拜訪林委員，請委員指教。"
    },
    {
        "speaker": "林委員麗蟬",
        "speech": "我希望能給的是具體方向，而不是在敷衍本席。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "不是、不是，我們對委員都很尊重。"
    },
    {
        "speaker": "林委員麗蟬",
        "speech": "為什麼我覺得行政部門一直在敷衍立法委員和人民？在11月10日行政院針對藍領移民在台只能工作14年的規劃，林萬億政委回應計畫型的勞動移民可以納入，但主委在12月28日回應媒體，您說整部政策的方向是要鎖住經濟移民，目的是要補充國內技術教育消失後缺少的技術人才，不會鬆綁藍領外勞。政委回應的和主委回應的不一樣，因此我才很急切的想要瞭解，到底院長的方針是什麼，你說不能隨便對民眾回應，可是政委和主委就對民眾做了回應啊！"
    },
    {
        "speaker": "賴院長清德",
        "speech": "這證明還沒有定案。"
    },
    {
        "speaker": "林委員麗蟬",
        "speech": "難道可以對媒體回應，但是卻不能對立委回應？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我想他們可能是就專業的部分表達他們的看法。"
    },
    {
        "speaker": "林委員麗蟬",
        "speech": "對移民真的很不友善耶！"
    },
    {
        "speaker": "賴院長清德",
        "speech": "當這個草案定案之後，我們會請林委員指教。"
    },
    {
        "speaker": "林委員麗蟬",
        "speech": "本席再提醒一次，新住民基本法的移民政策，其考量點不管是從友善他們的生活、給予經濟機會或是優渥的生活環境、友善整個社會還是經濟機會，這些本席在整部移民法裡面都有討論到，也有考慮到。本席要講的是，台灣的移民是以婚姻、團聚移民居多，大概有53萬對，婚姻、團聚移民是台灣的移民中最多的，白領移民相較於婚姻移民則是非常少的，所以也突顯出我們整個吸引人才的政策是非常少的，所以本席才覺得政府要想辦法來協助台灣，畢竟台灣沒有機會也沒有時間再等了，現在世界各地都在搶人才，我們卻在花人才，反正人才是世界的，大家都可以使用，如果人才用完了、留不住，最後台灣剩下的是什麼？院長，我緊張的不是大陸會使出什麼招數來吸引我們的人才，我緊張的是我們的人才要如何留下來，這才是重點！"
    },
    {
        "speaker": "賴院長清德",
        "speech": "這也是我的工作重點。"
    },
    {
        "speaker": "林委員麗蟬",
        "speech": "為什麼我們要的東西你們都沒有給我們？主委、政委都可以跟媒體說，卻不能跟立委說。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "因為還沒有結果，若有結果就會請委員來指教。方才跟委員報告過，我會請陳主委在報告還沒出來之前、尚未有結論之前，也可以向委員請教。"
    },
    {
        "speaker": "林委員麗蟬",
        "speech": "好，屆時院長、主委都要繼續努力，對於我們的相關要求必須真誠的面對，我必須要說，我是很務實的為台灣來考量，謝謝。"
    },
    {
        "speaker": "主席",
        "speech": "首先請蔣委員乃辛質詢，詢答時間為30分鐘。"
    }
]