[
    {
        "speaker": "段委員宜康",
        "speech": "（9時48分）主席、行政院賴院長、施副院長、各部會首長、各位同仁。首先請教衛福部陳部長，部長是台北醫學院的校友，與林奏延部長前後兩位都是北醫的校友，這是北醫的光榮。據我了解，你本來要接北醫的董事長。請問如果台北醫學大學沒有北醫附醫、沒有萬芳醫院、沒有雙和醫院等等臨床醫學機構作為資源，從台北醫學院到台北醫學大學是不是會缺掉非常重要的一塊？"
    },
    {
        "speaker": "主席",
        "speech": "請衛福部陳部長答復。"
    },
    {
        "speaker": "陳部長時中",
        "speech": "（9時49分）主席、各位委員。對，那幾乎沒有辦法運作。"
    },
    {
        "speaker": "段委員宜康",
        "speech": "請教賴院長，你是臺大醫學院及成大後醫學系畢業，也在成大醫院服務過，如果沒有成大醫學院作為後盾，成大醫院會不會有現在的地位？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "會有影響，醫學院應該還是要有醫院互相支援。"
    },
    {
        "speaker": "段委員宜康",
        "speech": "醫學院還是要有醫院作為相互支援。給各位看第一張表，這是根據衛福部統計單一院區，台灣從北到南、從南到北最大的8個醫院，當中有哪一個醫院是沒有在同一個體系或是直接隸屬的醫學院作為後盾？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "榮民總醫院。"
    },
    {
        "speaker": "段委員宜康",
        "speech": "只有排名第二、病床數第二多、在臺灣的醫療體系大概是僅次於臺大醫院的臺北榮民總醫院，它沒有屬於同一個體系或是直接隸屬關係的醫學院作為後盾，其實是一個非常大的缺憾。請看下一張表，這是臺灣各個醫學院的醫學系，我們大致上照升學的排名排序，大概也是這些醫學系在臺灣醫學教育體系中的地位，臺大醫學院附設醫院即臺大醫院，這當然不用講；請賴院長看成大附設醫院及它的病床數，它是醫學中心；請陳部長看臺北醫學大學有一個醫學中心，是接受委託很久的萬芳醫院，以及一個準醫學中心，是接受衛福部委託的雙和醫院，它本身還有一個北醫附醫，是區域醫院，以上這些醫院體系加起來病床數超過2,000床。所有的醫學院醫學系排名第二的是陽明醫學系，可是陽明醫學系的附設醫院是在宜蘭的區域醫院，它的病床數只有400床，而且陽明醫院在北投石牌，陽明附醫在宜蘭，距離這麼遠，目前只有400床，在未來第一期擴建之後也不過529床，以這樣的地理位置、醫院規模及醫院地位比起其他重要的醫學院醫學系來說，是一個極大的缺憾，請問兩位是否同意？"
    },
    {
        "speaker": "陳部長時中",
        "speech": "同意。"
    },
    {
        "speaker": "段委員宜康",
        "speech": "我們看下一張表，回顧當初陽明醫學院要建立的過程，我不曉得邱主委知不知道榮總過去的醫生是由國防醫學院帶去的？至民國54年，國防醫學院兼榮總的院長盧致德開始討論要籌設醫學院，一開始說要私立，後來變成公立；民國60年，行政院准予籌設，由教育部負責辦校跟招生；民國64年，陽明醫學院宣布成立，開始招生，但是也從此跟榮民總醫院就分開了。即便在地理位置上，兩個是連在一起；即便兩個之間有建教合作關係；即便行政院正式核定榮總是陽明醫院的教學醫院；即便行政院有明文陽明醫學院的教師得以專任榮民總醫院，但是陽明醫學院後來改制為陽明醫學大學，隸屬於教育部的體系，榮民總醫院隸屬於輔導會的體系，在行政上畢竟是分屬不同的部會。至於影響是什麼呢？我請各位看下一張表。臺大醫院的主管機關是教育部，其人事是大學自己決定，不須報教育部。再看下一張表。臺大醫院的醫學院院長是由遴選委員會產生，而臺大醫院的院長是由臺大的校長諮詢臺大醫學院的院長，從醫學院的教授中聘任，也就是其實是臺大醫學院的院長決定臺大醫院的院長；臺大醫院的副院長是由臺大醫院的院長跟臺大醫學院的院長商量，再從教授當中去請校長聘任，而外科部、內科部等各部的主任及副主任統統都是由醫院的院長跟醫學院的院長商量之後，報請校長來聘任，連校長都管不到，是由醫學院跟醫院做決定。所以，我跟潘部長請教，臺大醫院的人事會報到教育部來嗎？"
    },
    {
        "speaker": "潘部長文忠",
        "speech": "在整個規範跟程序上是不會。"
    },
    {
        "speaker": "段委員宜康",
        "speech": "可是我們來看退輔會及榮總，請看下一張表。賴院長知道榮總的院長是誰核定嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "榮總的院長要退輔會建議……"
    },
    {
        "speaker": "段委員宜康",
        "speech": "報請行政院核定，即行政院做決定。至於榮總的副院長呢？請教邱主委。"
    },
    {
        "speaker": "邱主任委員國正",
        "speech": "退輔會可以決定。"
    },
    {
        "speaker": "段委員宜康",
        "speech": "所以，要由榮總報請退輔會做決定，榮總自己不能決定。請問榮總的內科部主任由誰決定？"
    },
    {
        "speaker": "邱主任委員國正",
        "speech": "也是院長決定，但是要報退輔會。"
    },
    {
        "speaker": "段委員宜康",
        "speech": "不是，請各位看這張表。榮總的一級醫事單位主管是由榮總擬報退輔會，由退輔會核定；另外，薦任官等以上行政人員任免遷調、簡任十職等二級主管以上的技術人員任免遷調，以及榮民總醫院跟分院師(一)級的醫事人員、單位主管統統都是由退輔會來做決定，所以對於榮民總醫院人事是極大的干預！我請問兩位部長，你們有聽過臺大醫院的人事，受到政治力的干預嗎？臺大醫院內科部主任、副主任及外科部主任、副主任，有政治力介入，包括立法委員關說會有效的嗎？"
    },
    {
        "speaker": "陳部長時中",
        "speech": "基本上都是醫院自主。"
    },
    {
        "speaker": "段委員宜康",
        "speech": "可是我們都知道榮總的人事到了決定要升遷的時候，各種關係奔走競爭，邱主委雖然剛剛上任，但是我相信你也聽過很多，為什麼？因為都是由行政院跟退輔會核定，所以政治力就有可能會介入。我們來看一下榮總，榮總未來的地位和陽明醫學院，我剛才一開始就跟幾位請教過，他們各自缺了一大塊，榮總沒有一個醫學院做為後盾，陽明醫學院沒有一個足夠規模的附設醫院做為臨床醫學基地。當初陽明醫學院的成立本來就是這個功能，在地理上，兩者相連；在關係上，兩者非常緊密，但是非常遺憾，在行政隸屬上，他們畢竟是兩個不同的系統，所以其實榮總應該要和陽明大學醫學院合併，而前提是我們要確保榮民就醫權益，以及在他應有的福利和補助統統不變的前提之下，甚至榮民總醫院的名稱不變的前提之下，應該要促成這樣的合併，而這個合併需要修法嗎？需要立法嗎？不需要，它全然是行政作為。我給各位看一個例子，這個表格是榮民在台北榮總就醫的人數及比例，可以看到其實是逐年降低，但是我為什麼要強調台北榮總的名稱不變？為什麼要強調榮民就醫的福利和補助不變？當然是怕有心人士操弄，說我們想要剝奪榮民就醫的福利、補貼及權益，我再次強調，前提是這些統統不變。接下來，我們再看一個例子，這是那時候衛生署的署立新竹醫院和竹東醫院併入台大醫院，變成台大醫院的新竹分院和竹東分院，在2011年7月1日正式移撥給台大，而這個移撥作業是由衛福部發動，跟台大磋商，然後經由行政院核准，所以署立新竹醫院和竹東醫院就併入台大醫院，變成台大醫院的新竹分院和竹東分院。下一張圖片是今天的結論，陽明大學和台北榮民總醫院合併，讓台北榮民總醫院成為國立陽明大學醫學院附設榮民總醫院，所有榮民就醫的福利、補助和權益統統不變，這樣才可以相輔相成，成為台灣國家級的生技和醫學研究的重鎮，把兩者所欠缺的，本來就應該有的，拖了幾十年的，最重要、生命中欠缺的那一塊可以補起來，請問退輔會邱主委，您可以接受這樣的安排嗎？"
    },
    {
        "speaker": "邱主任委員國正",
        "speech": "可以接受，因為剛才委員特別強調，它的目的、宗旨都不變的話，我們樂觀其成。"
    },
    {
        "speaker": "段委員宜康",
        "speech": "謝謝邱主委。請問賴院長，你覺得這樣的安排是合理的嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "這個方向可以研究，我會請退輔會、教育部去研究。"
    },
    {
        "speaker": "段委員宜康",
        "speech": "我建議賴院長指定一位政務委員，因為這是跨部會，還要和陽明大學磋商，來研究推動陽明大學醫學院和台北榮總合併事宜，謝謝。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "謝謝段委員。"
    },
    {
        "speaker": "主席",
        "speech": "請吳委員志揚質詢，詢答時間為30分鐘。"
    }
]