[
    {
        "speaker": "江委員永昌",
        "speech": "（11時3分）主席、行政院賴院長、施副院長、各部會首長、各位同仁。院長好！今天本席的第一個題目是最低工資法的立法到底還要再等待到什麼時候？我之所以會提這一點是因為蔡總統在2015年所提的勞動政見中有提及，希望能夠改變基本工資的審議程序以及審議議決的位階，不要說這個審議委員會開會出來之後就只是一個參考，也沒有定期，或是屆時行政院又可以以核定或其他方式去做改變。我有看到目前時代力量第一階段去連署要提案，現在可能也會去審議這樣的題目。而民進黨對於勞工的照顧，難道現在最低工資法的立法還要只聞樓梯響，不見人下樓嗎？請院長對此作答復。"
    },
    {
        "speaker": "主席",
        "speech": "請行政院賴院長答復。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "（11時4分）主席、各位委員。感謝江委員的關心。最低工資法的立法的確是蔡英文總統的政見，目前勞動部不管是林前部長或是許部長都很積極在推動。上次我在大院對於委員質詢的報告有提及，我認為若要解決低薪，最低工資法是配套之一，另外很重要的就是要發展經濟，當投資的機會多了，工作機會多了，因為勞力也是一個商品，自然而然他的薪資就會提高，這些恐怕要並行不悖，發展經濟也非常重要，行政院不可偏廢。"
    },
    {
        "speaker": "江委員永昌",
        "speech": "現在是兩個問題，一個是高階人才外流，或是我們如何攬才和留才，另外，我們現在講的這一塊其實是在於低薪族群、基層的勞工，到底這是基本生活還是最低生活的工資，如何幫他們妥善來處理？方才聽了院長的回答，其實院長心中還是有準備要立法的理念和想法吧！"
    },
    {
        "speaker": "賴院長清德",
        "speech": "是的，一直都沒有停頓過。"
    },
    {
        "speaker": "江委員永昌",
        "speech": "我有行文給勞動部，3月5日勞動部答復本席，希望107年能夠完成草案，並送行政院審查。請問院長是這樣指示、交辦嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "對，我們完全是照勞動部原先的規劃在推動，這個從林全院長……"
    },
    {
        "speaker": "江委員永昌",
        "speech": "所以107年勞動部就會把草案完成，並送行政院？我收到的公文是如此寫的。"
    },
    {
        "speaker": "許部長銘春",
        "speech": "關於最低工資法，之前我們預計於107年年底前儘量提出這個草案。但是也要跟委員報告，關於最低工資的部分，我們曾就這個議題召開過相關的座談會，並且蒐集各國最低工資審議機制的相關資訊，之前我們也有在北、中、南、花、東辦過5場公聽會，目前勞資雙方意見仍有歧異，我們一直在彙整、研議當中。至於立法的期程，目前勞動部是按照原先的規劃在進行。"
    },
    {
        "speaker": "江委員永昌",
        "speech": "如你所講這已籌備多時，已經準備這麼久了，如果107年底前沒有把草案送行政院，誰來負這個責任？"
    },
    {
        "speaker": "許部長銘春",
        "speech": "我負責。"
    },
    {
        "speaker": "江委員永昌",
        "speech": "據了解，過去中華民國早期有加入國際勞工組織，這段歷史我就不多提了，1984年勞動基準法第二十一條有提及，工資由勞資雙方議定之。然後有通過一個基本工資審議辦法，以取代原本基本工資的暫行辦法。我們的基本工資審議辦法到底面對哪些困境？若以事件來看，2012年8月9日，本來審議的決議要調1.42%，那時候的行政院以經濟前景不明而予以拒絕，所以我才會說位階不明、被行政院打槍。此外，2012年9月26日有調漲時薪，而月薪呢？也是那時候的大院決定暫緩調整；甚至在2013年9月24日，行政院又自己審核、通過了消費者物價指數年增率3%以上才能召開基本工資審議會這個門檻，我們看到過去行政院以行政命令或是以行政的手法介入基本工資的審議，所以外界期許能否把這個位階提上來？基本工資審議不管是按照公式、按照參數或是明定應該定期檢討，審議出來之後就照這樣走，請問是不是這樣的方向？這樣就可以解決我剛才講的這些疑慮和問題了。"
    },
    {
        "speaker": "許部長銘春",
        "speech": "我們會儘量朝相關……"
    },
    {
        "speaker": "江委員永昌",
        "speech": "本席要請教你，基本工資立法跟原來的基本工資審議辦法的差別在哪裡？"
    },
    {
        "speaker": "許部長銘春",
        "speech": "一個是把它法制化，一個是……"
    },
    {
        "speaker": "江委員永昌",
        "speech": "提高到法律位階解決了什麼問題？能解決問題嗎？"
    },
    {
        "speaker": "許部長銘春",
        "speech": "既然要予以法制化，就是要來解決問題，這是最基本的。如果認為在基本工資審議機制沒辦法解決的，未來在立法的過程中或是在相關的討論中，一定要把這些問題……"
    },
    {
        "speaker": "江委員永昌",
        "speech": "有哪些問題？目前的基本工資審議辦法不能解決的問題，要用最低工資法立法來解決的問題是哪些？我剛才有提出3個，請你作說明。"
    },
    {
        "speaker": "許部長銘春",
        "speech": "委員剛剛說的部分就是問題所在。"
    },
    {
        "speaker": "江委員永昌",
        "speech": "定期、公式以及不要透過大院來決定，請你說說看，你要解決的問題是不是跟本席所講的一致？"
    },
    {
        "speaker": "許部長銘春",
        "speech": "這個也是我們……"
    },
    {
        "speaker": "江委員永昌",
        "speech": "還有其他問題嗎？"
    },
    {
        "speaker": "許部長銘春",
        "speech": "其他問題部分，我可能要再瞭解。"
    },
    {
        "speaker": "江委員永昌",
        "speech": "勞動部可能還要再做一些功課。院長也聽到我現在說的現況。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "因為勞動部還在蒐集資料，包括剛才江委員的指教也是勞動部許部長他們蒐集的對象。"
    },
    {
        "speaker": "江委員永昌",
        "speech": "重新執政已近兩年了，我剛剛已經點出了，只聞樓梯響，不見人下樓。難道外界……"
    },
    {
        "speaker": "賴院長清德",
        "speech": "江委員應該看到，民進黨執政這一年多來對基本工資的調整幅度其實遠比之前來得大，表示我們的執政含有對勞工關心的價值在裡面。"
    },
    {
        "speaker": "江委員永昌",
        "speech": "好。但是我覺得現在最核心的問題，因為院長之前提到要幫產業解決五缺問題，也就是缺水、缺電、缺工、缺地及缺人才。你要知道產業跟企業所要面對的，假如台灣的勞動階層得不到合理的照顧、維持生活或稱為基本工資的待遇時，不是只有高階人才出走，這些基層勞工也會出去，變成移工。我們來說一個數字，以2017年而言，當時的基本工資為2萬1,009元，2018年1月1日開始為2萬2,000元。但以2017年的數據推算，領基本工資的人近200萬人，其中163萬人為本國勞工。再往下推算就發現，在這些領基本工資（含以下）的人當中，領2萬元以下薪資的人高達近40萬人，其中20歲至24歲占了24%，將近10萬人。這些都會影響他們的家庭照顧、家庭維持及工作意願與保障，如果這些人在台灣沒有辦法受到照顧，他們也會考慮往其他國家去，因此缺工的問題不是靠外勞來處理。因此，如何保障本國勞工，對於最低工資的立法如同我剛才說的必要及我們看到的現狀而言，實在是刻不容緩的。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "這的確是政府非常重視的問題，所以我們也積極地處理低薪問題。不過剛才江委員指教的部分，每月領2萬元以下薪水的有40萬人，與我掌握的數字可能有點不一樣，所以還要再確認一下。"
    },
    {
        "speaker": "江委員永昌",
        "speech": "院長可以再確認。因為我昨天才問過主計總處。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "應該沒有這麼多人。"
    },
    {
        "speaker": "江委員永昌",
        "speech": "數字我們可以再對，但是我可以講幾個情況，目前我們基本工資的審議，到了2007年之後只有月薪及時薪，對於日薪的部分就沒有再調整。請問這是什麼樣的狀況？部長知道嗎？沒有再訂定日薪的基本工資部分？"
    },
    {
        "speaker": "許部長銘春",
        "speech": "目前好像沒有。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "後來都用時薪及月薪。"
    },
    {
        "speaker": "江委員永昌",
        "speech": "是指時薪乘以當日正常工作的8小時嗎？為什麼對於這部分的立法不明確？其實現在世界實施最低工資制度的國家有171個，其中以立法法律位階的國家將近100個。德國原本也沒有，但後來德國的貨幣由馬克變為歐元，因為當時他們本來就有強大的工會及團體協約的力量，可是德國也在最近參照行業別、地區別做了一個多元最低工資制度，而日本、英國早已經實施很久了。另外，實施單一最低工資制度的國家也有南韓等等，請問你們未來參考的版本會是哪一種比較適用於台灣？"
    },
    {
        "speaker": "許部長銘春",
        "speech": "報告委員，我想我們會整體考量，看什麼樣的法治會比較適合台灣的國情，這些我們都會再斟酌，因為這些都還在研究、研議中。"
    },
    {
        "speaker": "江委員永昌",
        "speech": "你們比較過其中的優缺點了嗎？我覺得你的回答很空泛，感覺你對問題實質的掌握距離還很遙遠。"
    },
    {
        "speaker": "許部長銘春",
        "speech": "我們會努力將這些問題……"
    },
    {
        "speaker": "江委員永昌",
        "speech": "我再請教，因為看來你心目中對多元制度還是單一制度也還沒有一把尺或是做足功課。我來問部長，現在基本工資標準或是最低工資的立法到底是經濟果實的分享還是最低生活費的維持？這兩個當中的哪一個對台灣來說是我們應該要走的。"
    },
    {
        "speaker": "許部長銘春",
        "speech": "我覺得這兩個都應該要考量。"
    },
    {
        "speaker": "江委員永昌",
        "speech": "這兩個都要考量？考量這兩個部分的話，參數就會不一樣。我跟你說，我們現在有兩個法律，一是社會救助法，當中有一個最低生活費，即可支配所得的百分之六十作為最低生活費的標準，也就是16.6萬元。二是納稅者權利保護法，當中的基本生活費也是按照同樣的數字，如果我們今天訂定的是維持生活之所需，用16.6萬元除以12個月，每月約1.38萬元。但是我們工作並不是只有照顧自己還需要扶養親屬，所以按照現在主計總處算出來的扶養比，也就是每一戶有多少人在工作，其他人沒有工作或無能力，大約為1.16。所以1加1.16乘以1.38萬元，算出來是2萬9,800元，趨近於3萬元。也就是如果你的心裡有一把尺，你會想其中的公式要如何訂定。螢幕上的2.98萬元是自己再加上扶養比，但這是依可支配所得、最低生活費的方法聯想出來的提案。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "江委員指教的部分應該也是一個公式。"
    },
    {
        "speaker": "江委員永昌",
        "speech": "對，公式入法後……"
    },
    {
        "speaker": "賴院長清德",
        "speech": "2萬9,000元也不會是固定的金額，因為提高薪資之後，最低生活費用就會提升，所以不會只有2萬多元除以12，也不會是1.38萬元。"
    },
    {
        "speaker": "江委員永昌",
        "speech": "院長，這是可支配所得的中位數，不是平均數。這只是將低薪階層的人往上拉，是中位數的百分之六十，不是平均數的百分之六十……"
    },
    {
        "speaker": "賴院長清德",
        "speech": "一樣，因為如果薪資調高，整體的物價、生活費用提高後，中位數也會變動，不會只有停留在1.38萬元。換句話說，你提供的應該是最低生活費用的公式，這些我們會參考。"
    },
    {
        "speaker": "江委員永昌",
        "speech": "你覺得公式要不要入法？而不是像現在讓審議委員會參考相關指標，如國家經濟發展狀況、躉售物價指數、消費者物價指數、國民所得與平均每人所得、勞動生產力、就業狀況等等，這些標準都是參考相關指數在討論的，請問將公式入法會不會比較好？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "針對這部分如同剛才許部長向您說明的，目前都還在蒐集資料階段，她會將這個方案提出來，而我相信她會納入委員的意見。"
    },
    {
        "speaker": "江委員永昌",
        "speech": "我很希望今天我的詢答是呼之欲出，你們也可以回頭考慮另外一個部分，如OECD是以中位數所得的百分之六十作為低薪族的標準，如果現在的中位數是4萬元，其中的百分之六十大約為2萬7,000元，也能以這個低薪的標準訂定最低工資立法的計算基礎。所以我說，如果大家討論得差不多，你們也有所準備，就我目前提出的這些問題，你們應該會有所答復。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "其實許部長剛才已經有所說明，勞動部會針對各國的作法及台灣的國情綜合考量，草案訂出來後會向江委員報告。"
    },
    {
        "speaker": "江委員永昌",
        "speech": "因為質詢時間已到，未及答復的部分再請主席裁決。"
    },
    {
        "speaker": "主席",
        "speech": "會後如需補充的資料，請送到江委員的辦公室。接著請黃委員昭順質詢。"
    }
]