[
    {
        "speaker": "洪委員慈庸",
        "speech": "（10時18分）主席、行政院賴院長、施副院長、各部會首長、各位同仁。首先，我跟院長請教，新政府上任已經1年9個多月了，您還記不記得蔡英文總統在2016年5月20日上任時，就職演說的主題是什麼？"
    },
    {
        "speaker": "主席",
        "speech": "請行政院賴院長答復。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "（10時18分）主席、各位同仁。司法改革、年金改革等等。另外，有關軍中人權的保衛。"
    },
    {
        "speaker": "洪委員慈庸",
        "speech": "蔡英文總統非常擅長演說，他的講稿一向都寫得非常好，他有非常好的文膽，我相信很多年輕人聽了他的就職演說會非常感動。我們認真地去看了他的就職演說，因為我們對於新的總統有很多期待，我跟院長說明，其實蔡總統的主軸是放在要為年輕人打造一個更好的國家，整個主軸是放在這上面，當然院長剛剛所說的司法改革等等，總統也有提到。我認為蔡英文總統之所以會當選，有很大一個部分是因為年輕人的支持，過去藍綠的版圖也大概是這樣，我想院長應該也同意這樣的說法。有關提到要為年輕人打造一個更好的國家，蔡英文總統講到要改善社會不友善的結構及要改善年輕人的處境，但是在1年9個多月以來，院長應該也非常清楚，民進黨流失最多的就是年輕人的支持，在各個民調數字上面，其實都可以很清楚看到，為什麼會流失這麼多的支持？我想在院長自己的心裡面有一些感受，為什麼會有今天這個結果？前些日子，蔡英文總統又說因為民進黨是一個進步的政黨，因此黨工的服務辦法應該要優於勞基法，所以在休息日延長工時的加班費不會更改，這2天也有很多的討論。當然在這個部分，我們也肯定民進黨是一個進步的政黨，願意善待自己的黨工。但是，身為一個年輕人，在立法院113席裡面，我是第二年輕的，站在年輕人的角度來看，我想請問院長，你是台灣最高的行政首長，你是不是不願意善待全台灣的勞工？以及是不是覺得台灣不是一個進步的國家？或是我們不配當一個進步的國家？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我本人也好或是政府每一個人也好，當然都會善待勞工，也會關心年輕人的未來。"
    },
    {
        "speaker": "洪委員慈庸",
        "speech": "院長，我覺得年輕人對於現在的民進黨政府在一些政策上面，其實是有很多的不滿，我們也希望院長能夠盡全力來彌補這一塊。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "是。"
    },
    {
        "speaker": "洪委員慈庸",
        "speech": "今年蔡英文總統也給行政團隊很多的任務，去年年終記者會時，總統又講了1個讓我們年輕人很有期待的話，而總統也給了你們1個很重要的任務，請問院長知道是什麼任務嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "改變低薪的問題。"
    },
    {
        "speaker": "洪委員慈庸",
        "speech": "對，今年總統給行政團隊最重要的一個任務就是要改善年輕人低薪的問題，總統提出了5個方法，其中一個就是基本工資的調整是不會停的。上個禮拜其實也有委員問院長，最低工資法的部分到底有沒有一個期程，之前蔡英文總統說起薪3萬元是他的夢想，請問最低工資法到底是1個夢想，還是會實現的承諾？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "其實改變低薪的問題，之前我在大院回應委員質詢時，我有提到最優先的還是要吸引投資、發展經濟，當投資增加、經濟發展，創造的工作機會增加之後，我們的薪資自然而然就可以提高。第二個，我們也必須瞭解，年輕人之所以低薪，除了所從事的行業類別有一些不同之外，有些類別的確本身的起薪比較低，但是每個人是跟自己比較，他年輕的時候比較沒有經驗，學用有一些落差，當然薪資會比較低，所以目前我們除了積極招商、引資、創造投資、創造經濟發展之外，我們也在極力解決學用落差的問題，就是要解決年輕人低薪的狀況。至於洪委員剛剛所指教的要不要調高基本工資，基本工資也是其中一個手段，但是，就我來看，它應該是水到渠成，當經濟發展時，基本工資也可以調高……"
    },
    {
        "speaker": "洪委員慈庸",
        "speech": "院長，你講的這些，我們都可以理解，但是，最低工資法是蔡英文總統選舉時的六大勞工政策之一，這是總統的政見，今天我問的不是我們到底要怎麼樣提高薪資，我要問的是蔡英文總統的政見到底會不會跳票？而我為什麼要說這件事？因為2016年郭芳煜部長在任時，我在衛環委員會也問過他好幾次，他說他在2016年底會提出來，結果他走了。去年林美珠部長說儘可能在2018年把這個方案提出來，他也不敢承諾，他覺得他也沒有把握在今年把法案送到立法院。最近又有行政院高層說今年可能沒有辦法提出。我們在不到2年的時間換了3個部長，我剛剛為什麼沒有請許部長上台，因為我已經不知道勞動部長是不是沒多久又要換！所以，院長是不是可以給我們一個比較明確的目標？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "最低工資法是總統的政見，勞動部一直都在研議，不過，我必須要說明，因為基本工資法牽扯到台灣總體經濟，除了攸關勞資權益之外，也牽動了台灣的總體經濟，所以我們在推動這個法令，特別是在內容研議時也應該要謹慎。"
    },
    {
        "speaker": "洪委員慈庸",
        "speech": "當然要謹慎，但是這個政見從提出來到現在已好幾年時間，當時要提出這樣的政見，本來就應該有完整的思考及想法才提出。但是已經上任將近2年時間，這樣的法案還沒有辦法提出來，我想這也讓大家覺得有點遺憾，如果院長沒有辦法承諾什麼時候會把這個法案提出來，我們也沒辦法。接下來，剛剛院長有提到改善低薪，就是要解決年輕人的困境，其實每一任總統、每一任院長都要做這件事情，但是方法不是開源就是節流。在開源的部分，院長上任之後，有很多經濟促進的方案也一直在推動中，但是這不會那麼快就可以看到成果，也需要一些時間。如果沒有辦法在開源上面，讓年輕人能夠立即看得到，那麼我們就要想想看怎麼樣減輕年輕人的負擔，怎麼樣做節流。在節流的部分，年輕人最主要有兩個方向是很需要政府的協助，包含小孩子的教育問題，政府怎麼樣幫忙帶小孩，以及住的問題，所以我要針對這兩個問題詢問院長。首先，院長的口頭報告中有提到，在公共托育部分，我記得我去年站在這裡的時候有問到，未來是否會發放育兒津貼，當時院長給我的回應是沒有這個規劃。前些日子，院長提出一個私幼公共化的政策，我聽說在9月就要開始實施，請問院長有沒有這件事情？若有實施，其規模大概是多大？有那些私幼會加入？預算是多少？經費從哪裡來？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "目前我們改善幼兒教育的環境，其目的是希望讓年輕的家庭能夠減輕負擔，更容易養兒育女，在這個目標之下，大概有幾個方向會持續進行，第一個就是公共幼兒園的推動，我們編列了81億元，大概有1,200多所公立幼兒園，我們會在全台灣持續推動。另外，原先的非營利幼兒園是已經在推動的政策，這個政策很好，會持續進行，現在我們基於時效，另外也基於建置經費的考量，我們有考慮，也正在討論讓私立的幼兒園經過特約之後，能夠加入公共化的行列，所以我們給它一個名字叫「準公立幼兒園」或「公共化的幼兒園」，這些目前都還在討論，還沒有決定期程，或者說什麼時間點要開始進行，因為我們收到的有一些是支持的意見，也有一些是不同的意見，行政院認為這樣一個重大政策一旦上路不可能就再做調整，所以我們希望能夠做更周延的研議，同時和社會對話之後再來進行。"
    },
    {
        "speaker": "洪委員慈庸",
        "speech": "我會問這個問題，是因為你提出這個想法之後並沒有談到具體的內容，所以社會上不管是專家學者、民間團體，甚至民進黨人士─我聽說有一些民進黨智庫的學者也不是這麼贊同這項政策，所以你剛剛說要再做一些詳細的討論，我覺得這是有必要的。我不曉得院長有沒有在看媒體和網路上的資訊，這也就是所謂的輿情。其實你提出這樣一個想法之後，大家就開始討論。因為你覺得這是要把台南的經驗施行到全國，所以大家就會檢討這個台南經驗到底有沒有成功，結果發現台南這項政策7年花了30億元，但是生育率還是6都最低。所以剛剛院長說的私幼公共化的想法到底可不可行？要怎麼樣推動才會真正協助到這些年輕的爸爸媽媽？我想這是很需要去好好評估的一件事情。其實現在非營利幼兒園在民間得到滿多掌聲，因為對於他們的收費、教學品質和教保人員的薪資，教育單位都比較能夠掌控，他們也能夠配合公開一些資訊。但是針對院長這個私幼公共化的想法，未來教育局到底能不能掌握好相關狀況？我覺得這是大家很大的一個疑問。這些私立幼兒園能不能也把這些資訊公開？這也是一個很大的問題。院長剛剛說公共化的1,247班正在全力推動，完成之後，公共化的比率也才4成，並沒有很高，而現在2到5歲的入園率也只有6成，其實還有很多空間，所以院長應該不用擔心是不是開了一間公幼或非營利幼兒園，就會倒一間私幼。這件事情是我要特別在這邊提出來的。未來到底是要加速推動非營利幼兒園，還是要推行院長這個私幼公共化的想法，我認為相關效益要好好地評估，如果在私幼這邊推公共化，效益並不如非營利幼兒園的話，為什麼不把所有的資源更集中、更快速地用到非營利幼兒園的部分？以上是我要特別提出來給院長參考的。因為潘部長剛好在台上，接下來我要利用一點點時間請教部長。針對過年之前吵得沸沸揚揚的台大校長遴選爭議，請問目前教育部的處理狀況到底是怎麼樣？"
    },
    {
        "speaker": "潘部長文忠",
        "speech": "謝謝委員，有關台大校長的遴選、聘任，我分成幾個部分來跟委員說明。針對台大校長的遴選、聘任，教育部一直都是秉持尊重大學自治和依法行政的原則，本於權責，對於來自像監察院、以及有爭議的部分，我們有責任去做釐清；釐清相關的遴選資格和程序之後，才來完成聘任的程序。我想這是教育部在面對國立大學校長遴選的一致立場和做法。要跟委員說明的第二部分是，對於台大校長當選人管教授這邊，因為來自監察院等相關疑義裡面有包含是否涉及違反學術倫理，以及當時兼任台灣大獨立董事的資訊公開，和相關的遴選委員擔任副董事長是否有利益迴避等等，還有兼職的程序，我想這些確實是跟遴選過程當中非常重要的資格問題比較密切相關的。委員也瞭解，台灣大學過去這兩年發生大家很關注的事情，尤其台灣大學是台灣的學術龍頭，台大校長更是台灣學術發展非常重要的關鍵引導者，而且在他們自己的作業細則裡面也特別強調應該要具備高尚品德和學術成就。在這樣的情況之下，過去兩年台大的學倫和幾個校務問題確實嚴重影響到學校的學術形象和聲望，當時大院委員不分朝野都非常痛定思痛地要求教育部應該嚴查、嚴辦學術倫理的事項。因此，在這個過程當中，對於管教授這個台大校長當選人來自監察院跟社會的爭議，教育部會審慎地去做，這並不是刻意因為特定人選的問題。最後一部分要跟委員報告的是，也因為這樣一個歷程，目前整個進度我分幾個方面來跟委員說明一下：相關疑義的部分，從學校或學校轉請遴選委員會所提供的這些資訊，教育部正在做最後的審視和處理。第二，因為學倫非常重要，尤其對台大和台大校長而言，這是大家，應該也是台灣必須面對和重視的，所以教育部在2月26日召開一個學術審議工作會議，主要是討論大家眾說紛紜的部分是不是透過專業的看待，而當時所形成的共識是認為，屬於這個部分的論文要回歸到由學校或學術同儕來做認定。我想這是讓過去有關學校不立案的爭議回來做一個認定，對台大和台大校長而言，這是非常重要的。另外，台大的遴選作業細則也讓台大的校務會議在整個遴選過程當中具有推薦、同意的權限，要三分之一的代表通過，他才能夠成為遴選委員會的候選人。所以，台大校務會議基本上在這個過程當中實質上是有這樣一個參與的過程；那麼，在這個情況下、也因為這樣一個前提，台大的校務會議代表目前已經達到法定連署門檻，要求台大校方召開臨時校務會議，針對這些相關的疑義來進行釐清。教育部本於尊重學校自治的原則，而且校務會議的代表提出的幾乎都是目前他們所關注的遴選爭議上的疑點，因此教育部會希望儘速依照該校校規，因為臨時校務會議提案後要在15天內召開，所以我們希望他們能夠儘速召開臨時校務會議來釐清，因為這是大學自治裡面非常重要的事項，釐清之後，教育部會在這個會議之後儘速依法做適切的妥處。我們希望能夠讓這樣一個爭議儘快告一段落，讓台大的校務運作能夠穩健做後續的發展。以上是我的說明。"
    },
    {
        "speaker": "洪委員慈庸",
        "speech": "部長，這個爭議也有一段時間了，教育部身為主管機關，本來就有權責做好把關的工作，現在你們要確保整個過程是合法的，可是有一些狀況好像是希望用大學自主來掩飾違法的狀況。我覺得，相關的立場基本上要一致，陽明大學的爭議就是一個和台大不一致的狀況。陽明大學有一些人說要教育部或監察院介入，台大的部分你去關心又好像不行，所以我想基本上立場要一致，教育部要做好把關的工作。至於院長這邊，其實這段時間一直有部分的勢力和人士想要把這件事情操作成藍綠政治鬥爭，我想這也有一部分是要來打擊政府的威信，所以我希望院長能夠在這個事件上面力挺教育部依法行政。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "剛剛潘部長跟你報告了，基本上我們可以聽出他背後的精神就是依法行政、公開處理。"
    },
    {
        "speaker": "洪委員慈庸",
        "speech": "好。接下來我還是要關心年輕人居住的問題，對於我們的社會住宅，蔡總統的期待是8年20萬戶，包含了興建及包租代管，而興建的部分，在第二階段113年截止的時候預計完成12萬戶。請教部長，你覺得現在的腳步是否來得及完成這樣的承諾？"
    },
    {
        "speaker": "葉部長俊榮",
        "speech": "對社會住宅的推動，不管是興建或包租代管，現在都非常順利地在進行，我們預估這樣的目標是可以達成的。以第一階段、也就是前4年的部分來講，我們規劃的內容現在甚至還有超標。"
    },
    {
        "speaker": "洪委員慈庸",
        "speech": "我們看下一張投影片。根據這則過年之前媒體的報導，以現在你們最新的統計，2020年之前大概會完工1萬多戶，2023年會完工4萬多戶，如果再加上前朝完成的部分，進度大概是4萬9,000戶、不到5萬戶。部長表示你們現在的進度良好，應該是連有一點點想法、仍在規劃當中的部分都全部算進去，對不對？"
    },
    {
        "speaker": "葉部長俊榮",
        "speech": "住宅不是一般的商品，無法現在馬上做就馬上有。住宅要先有規劃，然後再興建，而興建又需要一定的時期，所以我們現在所講的社會住宅興建目標都是以整個推動的流程作為基礎，並不是到最後房子全部蓋出來才算是社會住宅的目標。"
    },
    {
        "speaker": "洪委員慈庸",
        "speech": "依據我們向內政部索取的資料，把目前有想法的部分、規劃中及興建動工的部分列出來，大概有4萬多戶，表示你們從現在開始規劃到完工，時間非常長。社會住宅的目的是希望提供社會上的年輕人或弱勢能夠有安身之處，如果社會住宅完工的時間那麼久，我很擔心，我現在是青年，會不會要等到中年了，社會住宅才會蓋好？這樣的話，對現在的青年來講，社會住宅的意義就變低了，所以我要提醒部長社會住宅的進度，一定要儘快地去推動。"
    },
    {
        "speaker": "葉部長俊榮",
        "speech": "跟委員報告，就興建的部分，現在不管是在臺北市、新北市、桃園、臺中，陸續都已經慢慢地蓋出來了，甚至於已經在抽籤，而且需求也非常熱烈。至於包租代管的部分，今年元月各縣市也已經全部啟動了。前一陣子蔡總統也親自去桃園探望一位獨居的老太太，這位老太太透過包租代管很快就住進社會住宅，所以這項政策一方面可以把空餘屋趕快釋出，另一方面也可以讓需要社會住宅的民眾趕快進住。不過剛才委員關心的一個項目是最重要的，就是社會住宅裡面受益最大的應該是年輕人，而且我們的目標也一直以此作為基礎。作為年輕人成家立業的第一哩路，社會住宅是很重要、很重要的關鍵，不只可以住，也解除了年輕人房貸的負擔，讓他們不必在邁入人生第一哩路的時候，馬上就要背負房貸，所以這個方向對年輕人而言是非常重要的政策。"
    },
    {
        "speaker": "洪委員慈庸",
        "speech": "對，就是因為對年輕人很重要，所以我今天特別提出來。我不希望現在的年輕人等到中年還住不到社會住宅，所以內政部真的要加快腳步。現在社會住宅數量不足的問題其實非常、非常明顯，就以臺中來講，開放社會住宅登記以後，中籤、真的可以住進去的比率大概是10%左右，表示很多人想要去租社會住宅，但是卻沒有辦法租到。所以社會住宅數量不足的問題在臺灣如果沒有一段時間是沒有辦法做到的，而且我們社會住宅占總住宅量的比率，比鄰近的日、韓、新加坡還要低很多……"
    },
    {
        "speaker": "葉部長俊榮",
        "speech": "對，低很多。"
    },
    {
        "speaker": "洪委員慈庸",
        "speech": "所以我們希望內政部真的要再想辦法提高這個比率，即使20萬戶蓋完之後，社會住宅的比率也沒有多高，請院長及部長要好好地加緊腳步。當然，針對租金比較高及居住年限的問題，民間可能有一些聲音，我希望部長也要去聆聽一下，了解年輕人能否負擔得起社會住宅的租金，以及在年限的部分，社會住宅究竟是年輕人的家還是過渡，我覺得政府應該思考清楚這些事情。社會住宅現在看起來是一個過渡，但是我們希望年輕人可以真正把它當成一個家。"
    },
    {
        "speaker": "葉部長俊榮",
        "speech": "我跟委員再詳細說明一下。其實對於青年人，我們一方面提供他們可以負擔得起的住宅，另一方面對於青年人的創業、青創基地，我們現在的社會住宅政策也把這個部分納進來，用比較低的租金提供青年人的青創，讓他們可以滿足這方面的需求。還有，只要青年人有子女、甚至於結婚之後，我們現在都希望他們能優先進入社會住宅，並且再進一步地強化租金的補貼，讓他們更能夠負擔得起，因為這是對青年人很重要的投資，所以不管是速度上或內涵上，尤其是租金的負擔，我們一定會不斷地強化。當然，現在一般社會住宅的租金大概是市價的八成，這樣是做得到的，但是對於一些特殊的弱勢部分，我們還可以再降，最低可以到六成，這對青年人而言、需求弱勢者而言是非常重要的措施。的確，我們現在的比率不到1%，韓國、日本都到5%了，這就是我們加緊腳步努力推動的原因。"
    },
    {
        "speaker": "洪委員慈庸",
        "speech": "謝謝部長。我想再請教電動公車的問題，這陣子有委員關心空污的問題，我每次質詢都會問到這個問題。環保署希望趕快汰換成電動公車，以解決移動污染源的問題。我在報告裡面看到政府準備將1萬輛的公車逐步全面更換為電動公車，請問這是環保署李應元署長的想法，還是誰的想法？汰換這1萬輛公車的整個期程是幾年內要汰換多少？這個期程大概是怎麼樣？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "跟洪委員報告，這個是行政院的政策，我們希望在解決空污問題的時候也能夠促進產業的發展，這樣的話，力道會更強，我們預計1萬輛大概在2030年左右能夠完成這個目標。"
    },
    {
        "speaker": "洪委員慈庸",
        "speech": "但是總不可能在2030年的時候才把這1萬輛公車整個汰換，應該是逐步汰換。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "沒有錯。"
    },
    {
        "speaker": "洪委員慈庸",
        "speech": "就這幾年來看，我們現在有沒有辦法換？這幾年會有多少數量進行汰換？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "目前其實經濟部也跟業界在談，簡單地講，我們希望這項公共政策對臺灣產業的提升是有幫助的。"
    },
    {
        "speaker": "洪委員慈庸",
        "speech": "我會問這個問題，是因為現在很多電動公車都是中國的，不管是車身或車體的部分，但是因為我們現在進口了，我當然很贊成我們要支持臺灣的產業，問題是你們提出要汰換1萬輛公車的支票，到底這個期程有沒有辦法做到？這是我很大的疑問。不能說到後面2、3年才全部來換，你現在提出來要逐步做，你們現在每一年大概可以換到幾輛？我想行政院有必要向大家做個說明。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "對，洪委員，可能一開始是先在臺灣的產業去串連，讓大家對政府這個目標不會改變有信心，然後願意投資、升級、共同努力，我覺得這樣才有意義。我們不是到2030年的時候才拿一筆錢去外國購買這些車輛，我們並不是這樣做。"
    },
    {
        "speaker": "洪委員慈庸",
        "speech": "好。這件事情不是只有產業的問題，也涉及環保署解決移動污染的問題。既然提出這項政見，就要讓民眾看得到，不能讓大家沒看到電動公車在路上跑，現在電動公車的數量的確非常低，臺中只有80幾輛而已。你們既然要做了，就要民眾看得到，不要淪為一張支票，讓我們等到2030年才看得到這些電動公車。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "謝謝。"
    },
    {
        "speaker": "主席",
        "speech": "報告院會，休息10分鐘，休息之後繼續進行質詢。現在休息。休息（10時49分）繼續開會（11時3分）"
    },
    {
        "speaker": "主席",
        "speech": "報告院會，現在繼續開會，請柯委員志恩質詢，詢答時間為30分鐘。"
    }
]