[
    {
        "speaker": "王委員惠美",
        "speech": "（10時39分）主席、行政院賴院長、施副院長、各部會首長、各位同仁。有關4月1日開始調漲電價，是否會產生連鎖效應造成物價上漲，甚至引起通膨的情況？是不是可以請院長回答？因為現在看到主計處還是使用非常美化部分，他們將電價占CPI的權數從2.2%降到1.27%，我認為他們是否藉由數字遊戲讓CPI年增率降到0.08%以下。"
    },
    {
        "speaker": "主席",
        "speech": "請行政院賴院長答復。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "（10時40分）主席、各位委員。感謝王委員的關心，對於這波電價的調整，電價審議委員會進行相關處理，根據主計總處預估對物價調漲影響度大約是0.8%。"
    },
    {
        "speaker": "王委員惠美",
        "speech": "所以沒有影響？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "全年的CPI，亦即消費者物價指數大約也是維持百分之一點多左右，並沒有造成很大的影響。"
    },
    {
        "speaker": "王委員惠美",
        "speech": "對於這部分我們不用在這邊爭論，因為最近政府做了非常多的評估，最後結果與民間完全不太一樣。我們看到螢幕顯示2016年至2018年物價上漲狀況，包括麵包、鮮奶、雞肉等民生物品，再再顯示物價處於上漲情況，這就是一般百姓認為現在就是薪水不漲，但其他什麼都漲。官方的數字是沒溫度的，因此我們還是希望真的讓民眾有實在的感受，這才是最直接的，我們怎麼做才能避免繼續擴大，院長有沒有什麼想法？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "台灣去年的薪水沒有每個人都漲，不過多數民眾的薪水有調漲，在此特別感謝王委員對軍公教加薪的支持，後續也帶動私人企業……"
    },
    {
        "speaker": "王委員惠美",
        "speech": "對，軍公教幾十萬的人口已經加薪了！這是政府帶頭的，但問題是一般民眾並沒有那種感受！"
    },
    {
        "speaker": "賴院長清德",
        "speech": "根據調查統計，後續私人企業也有大約五成以上的加薪。第二個委員關心的物價……"
    },
    {
        "speaker": "王委員惠美",
        "speech": "沒關係！我們不用爭論這個問題。院長，你也當過父母官，你過去可能勤走基層，聽得到基層民眾的聲音，現在因為業務繁多，相對地你跟基層接觸的機會就比較少，所以我們還是希望多廣聽民意代表的建議。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "當然。對於您關心的物價，公平會、行政院消保處及相關單位都嚴格管控物價發展……"
    },
    {
        "speaker": "王委員惠美",
        "speech": "不要再提到公平會，這會被別人笑！大陸的大媽是搶購黃金，我們台灣的大媽是搶購衛生紙，再講出去就被別人當成笑話了！希望你們穩定剛才提到的物價，政府既然有蘿蔔也有棒子就應該控管物價，包括很多的農產品也是這樣，政府既然有棒子也有蘿蔔就應該有效的運用。以上是第一部分。與院長探討的第二部分是「不用愛發電，換用肺發電」，現在深澳電廠使用乾淨的煤，我在此有個問題要詢問院長，我手上有兩個杯子裝兩種不同的煤，可以告訴我那一杯是乾淨的煤嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "這些煤是從哪裡拿到的？"
    },
    {
        "speaker": "王委員惠美",
        "speech": "當然是從相關單位拿到的。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "因為煤有很多種，有褐煤、泥煤……"
    },
    {
        "speaker": "王委員惠美",
        "speech": "這些都是台電使用的煤。這裡有兩種煤讓院長選，有二分之一的機率。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "可以說這兩種煤的名字是什麼？"
    },
    {
        "speaker": "王委員惠美",
        "speech": "就是煤，哪一種是你所說乾淨的煤？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "煤有六種。"
    },
    {
        "speaker": "王委員惠美",
        "speech": "哪一種是乾淨的煤？沒關係！"
    },
    {
        "speaker": "賴院長清德",
        "speech": "這些要檢驗，我們所說的是……"
    },
    {
        "speaker": "王委員惠美",
        "speech": "這個才是乾淨的煤。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "所以你也承認有乾淨的煤，所以真的存在。"
    },
    {
        "speaker": "王委員惠美",
        "speech": "今天要跟你爭論的不是「乾淨的煤」這4個字，我想說的是畢竟它還是所謂的煤，燒出來還是有PM2.5。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "所以我們用超超臨界機組及除污設備降低排放。"
    },
    {
        "speaker": "王委員惠美",
        "speech": "沒關係！我們一部分、一部分的談。這次你說我們是用乾淨的煤，但外界就批這是「幹話王」，為什麼會這樣？因為我們現在已經不能容忍這些污染。以台電說法使用超超臨界機組只能降低一成煤的排放量而已，可是我們現在……"
    },
    {
        "speaker": "賴院長清德",
        "speech": "應該是使用量。"
    },
    {
        "speaker": "王委員惠美",
        "speech": "煤的排放，就是PM2.5 的容量！目前中火有10座燃煤機組，為什麼台電16日在台中龍井擴建燃氣機組，大家都還是很反對？你知道原因嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "請王委員指教。"
    },
    {
        "speaker": "王委員惠美",
        "speech": "因為台電副總當場對於十座舊的亞臨界燃煤機組何時除役說不清楚？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "其實它有期程。"
    },
    {
        "speaker": "王委員惠美",
        "speech": "有期程？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "對。"
    },
    {
        "speaker": "王委員惠美",
        "speech": "你提到有期程，我們在台電網站針對106年至117年大型火力、核能機組除役與新增情形中，只看到四座燃油，於113年及114年擴建二座燃氣，但117年之前看不到任何燃煤機組除役，我們認為這是最大的遺憾。也就是這十座燃煤機組繼續運作，再加上你們還要增加二座燃氣機組，不斷地荼毒中部人民健康。你們將中部人民當成什麼？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "第一，對於十座發電機組會陸續增加防污設備……"
    },
    {
        "speaker": "王委員惠美",
        "speech": "我再提供新的資料，你再評估看看，將心比心！因為我一直認為執政的人就是需要將心比心！燃煤機組從120年才開始除役，直到130年完成，也就是自113年至120年我們需要忍受原本十座燃煤機組，再加上你們新建的二座燃氣機組。對於這樣的污染，你們認為中部人民真的能夠忍受嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "這部分我請沈部長向委員報告好嗎？"
    },
    {
        "speaker": "沈部長榮津",
        "speech": "向王委員報告，因為這部分也考慮整體系統電力調度，我們會將這部分轉化為緊急發電機組，也就是在這2部燃氣機組運作後，我們會將其他機組調整為緊急發電機組，隨時檢視空污情況……"
    },
    {
        "speaker": "王委員惠美",
        "speech": "但問題是現在民眾看到書面資料就是這樣。再者，肺癌比率真的加了非常多，我要替中部人民請命。螢幕顯示的是有關最近進行低劑量的檢查，在二萬八千多個案例中確定開刀罹患肺癌有263名，男性153名，其中80名男性抽菸；女性110名，只有30名抽菸，肺癌病人中有95.8%罹患肺腺癌，但肺腺癌與抽菸確實無關。在我自己的選區有1位立法委員及1位議員都是因為罹患肺腺癌過世。所以每個人都有機會，每個人都有可能！我要為當地民眾請命，為什麼我會說彰化的污染特別多？全國有七十二座監測站，其中二座空氣品質不佳天數都在二百多天，而且平均天數不斷地上漲，一座是屏東恆春，另一座是彰化二林，平均有問題的天數是237天，目前是252天，呈現不斷攀升的情況。我們再來看到後續醫療相關報告中剛才提到的問題，因此我現在要在此請命，就肺癌的比率來看，每10萬人口中彰化比一般縣市多近5人，愈靠近中火的地方，癌症發生率又是最高的，這些都有研究數據，所以這個火力發電廠真的是在慢慢謀殺我們中部人民的健康。院長記得你在2005年的時候曾經講過什麼話嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "請委員指教。"
    },
    {
        "speaker": "王委員惠美",
        "speech": "當時你是民進黨立法院幹事長，你說台灣的二氧化碳排放量是世界排名第22名，占總排放量的1%，要優先從減少排碳著手。請問賴委員是不是會認同賴院長火力全開的作法？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "感謝王委員，委員剛剛提到肺腺癌的問題，我先跟您報告這個部分；一般來說，肺腺癌跟抽菸比較沒有關係……"
    },
    {
        "speaker": "王委員惠美",
        "speech": "比較有關係，還是沒有關係？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "比較沒有關係，沒有錯。"
    },
    {
        "speaker": "王委員惠美",
        "speech": "所以我剛剛講的也對嘛！"
    },
    {
        "speaker": "賴院長清德",
        "speech": "對。過去公共衛生所做的統計，女性會比較多，當時公共衛生的資料還說這跟廚房的油煙有關係……"
    },
    {
        "speaker": "王委員惠美",
        "speech": "不過現在又不一樣了，因為很多太太、婦女根本沒有下廚，還是得到肺腺癌。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我知道，因為在你剛剛的統計資料裡面，男性也增多了，所以pm2.5 可能是其中的一個原因，沒有錯，但是這個需要科學驗證。我會請衛福部就這部分……"
    },
    {
        "speaker": "王委員惠美",
        "speech": "我現在是請教你在2005年當幹事長講的話，跟你現在當院長時火力全開，這兩個時候的理念，有沒有不吻合？你的看法到底是什麼？是不是換了位置，就換了腦子？還是你有不得不的作法？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "理念是一樣的……"
    },
    {
        "speaker": "王委員惠美",
        "speech": "可是你現在要建深澳電廠，怎麼會一樣？完全就不一樣！"
    },
    {
        "speaker": "賴院長清德",
        "speech": "溫室氣體的排放還有很多來源，包括固定污染源、工廠，包括我們剛剛講的廚房油煙……"
    },
    {
        "speaker": "王委員惠美",
        "speech": "pm2.5 對台灣人民的健康影響愈來愈嚴重，這句話你認同嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "跟王委員報告，行政院特別是環保署已經訂定紅害減量目標，未來4年要減50%……"
    },
    {
        "speaker": "王委員惠美",
        "speech": "本席的那句話，你認不認同？主席，拜託我們院長……"
    },
    {
        "speaker": "賴院長清德",
        "speech": "其實pm2.5 ……"
    },
    {
        "speaker": "王委員惠美",
        "speech": "我問你的是，你當幹事長跟你現在當院長的理念，到底有沒有不同，你說沒有不一樣嘛！對不對？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "理念是一樣的。"
    },
    {
        "speaker": "王委員惠美",
        "speech": "作法不一樣？以前你會要求行政部門不可以再蓋燃煤廠，現在你當院長就繼續給它蓋燃煤廠？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "當初當幹事長的時候，我是針對所有溫室氣體的排放，要求政府提出有效的措施去管制……"
    },
    {
        "speaker": "王委員惠美",
        "speech": "我們現在的作法能夠讓溫室氣體的排放量減少嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我剛剛已經跟委員報告，未來4年紅害會減量50%，這是一個相當有企圖心的作為；行政院也把空污法送到立法院審議……"
    },
    {
        "speaker": "王委員惠美",
        "speech": "有夢最美？還是實際一點，不是有夢就可以！"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我們還有行動方案，也有信心達成這個目標。"
    },
    {
        "speaker": "王委員惠美",
        "speech": "在紅害還沒有減量之前，我拜託你可不可以這麼做─新光醫院高主任曾經說過，肺癌如果能用低劑量（LDCT）來掃瞄，就可以早期發現，早期治療。一般對於肺部的檢查大都是用X光，當X光發現有狀況，再去複檢的時候，通常都到肺腺癌第三期或癌末，只有3個月到1年的壽命期，日本很多年前就引進這種低劑量（LDCT）來掃瞄，可否請經濟部和台電研議如何來補助這種低劑量的電腦掃瞄費用，讓飽受中火危害的鄉親可以有一個最基本的保障？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "低劑量電腦斷層掃瞄對早期肺腫瘤的發現，的確是有效的方法，這是有科學驗證的。委員剛剛建議是否由衛福部或經濟部等相關部會，有計畫的來推動這項檢查，我請他們研究，因為……"
    },
    {
        "speaker": "王委員惠美",
        "speech": "我為我們飽受中火影響的民眾請命，這個問題真的很嚴重！當你的親人都沒有什麼不良習慣，卻突然得到肺腺癌，只有3個月到1年的壽命時，你能接受嗎？事實上我們是有辦法早期預防、早期治療的！"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我剛剛說了，pm2.5 的發生不是只有火力發電……"
    },
    {
        "speaker": "王委員惠美",
        "speech": "我們後面會再談……"
    },
    {
        "speaker": "賴院長清德",
        "speech": "火力發電才占3%-4%，其餘90幾個百分點，都是其他污染源形成的，我們必須讓民眾知道這一點，這樣才有辦法大家一起來減排。"
    },
    {
        "speaker": "王委員惠美",
        "speech": "可否請院長責成經濟部、衛福部和台電一起研議？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "可以讓他們來研究，因為這個經費相當龐大。"
    },
    {
        "speaker": "王委員惠美",
        "speech": "你們最近已經在做試辦，可是重災區的彰化卻沒有在你們的試辦區內，衛福部正在研議方案，竟然沒有包括到重中之重的彰化，可以嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "這部分我讓他們去研究。"
    },
    {
        "speaker": "王委員惠美",
        "speech": "你剛剛講的沒錯，不是只有中火，還有移動污染源。目前全台有96%是公路運輸能源的消耗，小客車約占51%左右，潔淨的大眾運輸是很重要的一個部分，不需要每個人都開車去製造空氣污染。目前我們的電力運輸部分只占2.4%，汽油占三分之二，柴油占三分之一，所以我們在電力這個區塊仍然不足。有人質疑火力發電會產生污染，使用電力運輸會增加電力消耗，可是大家也不要忽略備用容量的部分，我們可以利用晚上讓這些電動車充電，即可避免所謂的電力消耗。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "是沒錯！另外，我們也考慮用再生能源讓汽車可以充電。"
    },
    {
        "speaker": "王委員惠美",
        "speech": "目前全台大概有260輛電力大巴士，台中有73輛、桃園56輛、高雄42輛、新竹29輛、花蓮16輛，大都在直轄市，另外13個縣市有電動公車。本席剛剛提到二林觀測站的數據也比較嚴重，顯示中部污染很嚴重，請問院長知道彰化有幾輛電動車？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "委員這邊的資料是0……"
    },
    {
        "speaker": "王委員惠美",
        "speech": "對，一輛都沒有！縣政府沒有作為，中央也漠視。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "這應該是地方的公司，彰化的客運應該是私人的……"
    },
    {
        "speaker": "王委員惠美",
        "speech": "不，交通部有相關的撥補配套措施。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "地方客運是公營的嗎？應該是私人的吧！如果是私人的，就跟縣政府比較沒有關係；但是你可以鼓勵他們來交通部申請補貼……"
    },
    {
        "speaker": "王委員惠美",
        "speech": "交通部一年有5億……"
    },
    {
        "speaker": "賴院長清德",
        "speech": "他們要來申請啊！"
    },
    {
        "speaker": "王委員惠美",
        "speech": "問題是，這些業者寧願花300萬元至400萬元去購置一般巴士，還可以補助200萬元；可是電動車一輛要花900萬元，儘管補助一半，他還是要花450萬元，他們會有這個動力嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "現在比較便宜了。"
    },
    {
        "speaker": "王委員惠美",
        "speech": "院長，我們要就事論事，除了中火之外，還有三分之一的問題出自於這些移動式的污染，還是要去解決；直轄市的錢多，可是我們這些縣市，尤其彰化是污染源非常大的區塊。拜託院長輔導彰化縣盡速更換電動車，我們的財力不像台中那麼好，台中一年的歲入、歲出大概有1300-1400億，彰化只有400億而已，可是中央也不能漠視……"
    },
    {
        "speaker": "賴院長清德",
        "speech": "沒有漠視。"
    },
    {
        "speaker": "王委員惠美",
        "speech": "可否給彰化一個專案補助？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "任何城市都可以來申請……"
    },
    {
        "speaker": "王委員惠美",
        "speech": "那就是縣市政府不來申請？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "那跟縣市政府沒有關係，汽車客運公司可以來申請。"
    },
    {
        "speaker": "王委員惠美",
        "speech": "不只是空污，我們還有其他的污染，太陽能真的夠綠嗎？它是不是包裝著糖衣的毒藥？太陽能一個很重要的原料─矽，演變到最後也會變成劇毒的矽化晶，如果隨意亂傾倒四氯化矽在土地上，這些劇毒物質將導致樹木與草都無法生長。如今我們發現一個滿重要的問題，即是政府部門竟然鼓勵投資結晶矽，國發基金在投資之前，難道你們都沒有做相關的評估嗎？最近有民眾向本席陳情一家公司，我為此還調閱相關資料，我們發現結晶矽工廠竟然是由政府投資，而且工廠地點就設置在我們的縣溪旁邊。如果我說這家公司是詐騙集團應該也不為過。我們來看看這家公司的營運過程，該公司於2010年成立；2011年向工業區承租土地，也不必投資太大的成本；2011年與中鼎工程公司簽下一份合約。我們再看看2011年其子公司承包該項工程，期程是到101年8月31日；2014年國發基金還投入7億元，政府竟然投資如此劇毒的產業。過去有人要在彰化縣二林地區投資石化業，當時還提出保證，但因為我們說這是含有劇毒產業，所以不能處理。但如今政府的國發基金投資該家公司7億元，結果大筆資金投資之後，你們也沒有再做追蹤，這個公司可能是，因市場或籌資等問題而閒置5年之久。2017年3月，政府突然之間又投資4.25億元，直到現在2018年，他們仍在繼續興建工廠。事實上，有一位參與這家工廠的教授表示，他認為這項投資絕對是有去無回，甚至有點上下其手的感覺。因為這家公司停工5年後復工，而且又有國發基金投資、再投資，到底是什麼原因讓你們願意一再投資，其背後的內幕到底為何？你們要不要調查其中有無共犯結構？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "王委員，我們不宜在國會中簡單地直接指控一家公司……"
    },
    {
        "speaker": "王委員惠美",
        "speech": "我從整體流程提出很合理的疑點，如果它是一家具有制度的公司，怎會停工5年之久，而且還不斷地由國發基金分前、後兩次投資該公司？如此等於拿了政府十多億元，而且這些土地不是公司自行購買，而是向政府租賃。正因如此，本席才會有合理的懷疑。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "對於委員所垂詢的問題，本人說明如下：第一，該公司生產矽晶，也讓臺灣的太陽能產業更加完整。第二，未來該公司所生產的產品，可以提供給半導體產業使用……"
    },
    {
        "speaker": "王委員惠美",
        "speech": "因為政府不斷發展綠能，但這家公司卻生產劇毒產品，所以我才會質疑在整個過程中有上下其手、五鬼搬運……"
    },
    {
        "speaker": "賴院長清德",
        "speech": "由於該公司尚在興建中，我們不宜在此刻就如此的批評他們。此一問題，請陳主委向委員說明。"
    },
    {
        "speaker": "王委員惠美",
        "speech": "沒關係。囿於時間關係，請你們提供相關書面答復給本席。再來，我要討論的是，現今臺灣不只缺電，還缺乏非常多的人力。我要簡單地讓院長瞭解，相信你也知道，現在農民平均年齡為62歲；主力農家大約有10萬至11萬人；目前主力農家年齡結構，45歲至64歲占總人數的64%；65歲以上占23%；44歲以下占11.8%。我相信你們應該接受過非常多的陳情，特別是中部地區缺工的問題更為嚴重，我們現在一直在講希望青農回鄉，現今台灣面臨如此大的困境，到底政府要如何解決農業人力荒的問題？因為農委會在過去做了非常多的計畫，包括招募37團的人力團，總計有八百多人，還推動假日農夫、外役監勞力、農業技術團等等，卻都效果不彰。對於現今我們所面臨的缺工問題，應該回到現實面，在台灣人口快速老化、少子化的狀況之下，我們如何將人才能留在農村裡？農委會有什麼方法可以協助這些農家從事精緻化的有機栽培與觀光化的轉型？政府如何將這些農產品外銷，農委會對此的策略為何？如何能提高青農收入誘因？"
    },
    {
        "speaker": "林主任委員聰賢",
        "speech": "我針對委員所垂詢的問題說明如下：第一、現在我們極盡所能設法解決農村人力短缺的問題，因為各縣市還要提供一些中、高年齡者就業機會，對此，除了委員方才提及的農業耕新團、耕作團的人力補充以外，在院長的指示與要求之下，我們特別與勞動部及相關部會從事政策研究。凡是已經在台灣就讀的海外大專青年，我們就會提供工讀的機會……"
    },
    {
        "speaker": "王委員惠美",
        "speech": "你所指的「海外」，即是我們南向政策的這些國家嗎？"
    },
    {
        "speaker": "林主任委員聰賢",
        "speech": "幾乎所有進入台灣的海外僑生或海外學生都算是我們招募的對象之一……"
    },
    {
        "speaker": "王委員惠美",
        "speech": "現在我所比較關心的是比較偏遠地區，譬如大家前往偏遠地區的意願不高，請問你們有沒有替代方案？請你儘速研究。"
    },
    {
        "speaker": "林主任委員聰賢",
        "speech": "好的。第二、院長要求我們與勞動部正在討論外配的親屬依親等短期人力的補充……"
    },
    {
        "speaker": "王委員惠美",
        "speech": "原本政府有一段時間有在研究此項政策，你們有沒有可能開放這些人力？因為我手上的數字告訴我們，長期性務農人數需要一萬多人次；如果以農忙期間而言，甚至需要高達二十八點多萬人次，由此可見，臺灣缺工的情況非常嚴重。"
    },
    {
        "speaker": "林主任委員聰賢",
        "speech": "對，我要向委員報告的是，現今農業缺工的情況，主要還是在中、彰、雲等區域……"
    },
    {
        "speaker": "王委員惠美",
        "speech": "這幾個地區就占百分之五十幾，你們要如何解決？"
    },
    {
        "speaker": "林主任委員聰賢",
        "speech": "我們要拉動政策的能量……"
    },
    {
        "speaker": "王委員惠美",
        "speech": "舉例而言，在本席選區中有個酪農區，甚至酪農聘請工人的工資為4萬元至5萬元，結果工人做沒幾天就走了，根本留不住人才。甚至這個家族一家老小全部動員，人力還是非常的缺乏。"
    },
    {
        "speaker": "林主任委員聰賢",
        "speech": "我知道。事實上，農委會針對酪農有其處遇方案，包括現在有機械代耕與自動化等等，這些都有相關的配套措施。至於委員關心酪農的部分，尤其彰化地區有好多的酪農……"
    },
    {
        "speaker": "王委員惠美",
        "speech": "不只是酪農，像彰化縣芳苑、二林等地區的養殖業也是面臨相同的問題，所以我還是拜託你們要慎重地考慮，畢竟這些地區位處偏遠，你要讓這些正在讀書的孩子們前往當地打工，這也不太可能。"
    },
    {
        "speaker": "林主任委員聰賢",
        "speech": "我們最慢在3月底就會提出正式的方案……"
    },
    {
        "speaker": "王委員惠美",
        "speech": "你們能否針對偏遠的地區提出一套特別的規範？如果你在都會區讓正在讀書的學生前來打工，這還OK，但是，像彰化縣芳苑及二林等偏遠地區或山區，他們前往幫忙務農的機會確實很少。"
    },
    {
        "speaker": "林主任委員聰賢",
        "speech": "王委員，我們所有的處遇方案都與農業的發展地區有關……"
    },
    {
        "speaker": "王委員惠美",
        "speech": "最後，本席希望我們一起關心農業，不要讓農民變成農保的牲犧品。舉例而言，在我的選區位於和美與鹿港地區，當地農地過去是受制於農地污染的重災區，但是，在此過程中，農民因為農地無法耕作，因而被迫強制退出農保。以彰化農地有309公頃來看，總計有一千三百名農民可能面臨退保的問題。如果一戶有3位農民加入農保的話，大約有4,000名農民存在著被退保的潛在風險。所幸在我召開協調會之後，農委會總算讓公告污染控制場所的農民，在自公告知日期起直到解除，都還可以繼續參加農保，我還是針對這部分要謝謝你們有體卹到這些農民，讓這些農民的農保得以確保，畢竟確實不是他們願意讓土地遭受污染。請問，自從農地開放自由買賣之後，到底是擁有農地者才是農民，還是實際從事農作的人才是農民？"
    },
    {
        "speaker": "林主任委員聰賢",
        "speech": "謝謝王委員，最近我們公告的都採用人地脫鉤的方式，即是擁有農地且從事耕作者，當然算是農民；但是，有些是擁有農地卻未從事耕作，抑或是有些採用租賃或口頭約定農地且實際從事務農者，政府對於這些人都必須給予保障。"
    },
    {
        "speaker": "王委員惠美",
        "speech": "林主委回答要給他們保障，我就是在等你說出這句話。現今在彰化縣二水鄉有1,800公頃的土地是濁水溪河床上游耕種，這些農民過去也很明確的與第四河川局有租約。"
    },
    {
        "speaker": "林主任委員聰賢",
        "speech": "只要有租約就可以了，而且要實際從事耕作。"
    },
    {
        "speaker": "王委員惠美",
        "speech": "院長，主委回答的沒錯吧？只要有租約就可以了，對不對？"
    },
    {
        "speaker": "林主任委員聰賢",
        "speech": "最近我們公告的是人力脫鉤，只要他有從事農業……"
    },
    {
        "speaker": "王委員惠美",
        "speech": "院長，你要告知相關單位，因為公務人員很怕事，他們在98年時有公告，河川用地屬於公法人，不屬於租借的土地，以致這些農民在99年就沒有參加農保，所以請院長將心比心的處理此事。我一再強調，這些農民一輩子都在辛苦耕種，但是他們卻無法參加農保。如今他們的問題已經獲得解決，謝謝你們的體恤，這真的是在做功德事。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "日前行政團隊到彰化時，彰化縣政府也有反映這件事，所以林主委方才跟您報告的事項就是行政院的政策。"
    },
    {
        "speaker": "王委員惠美",
        "speech": "這就是行政院的政策，沒有問題。請問多久可讓他們投保農保？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "有關具體事實的部分，我請林主委後續再向您報告及說明，因為時間很短，怕話語及理解會有落差。"
    },
    {
        "speaker": "王委員惠美",
        "speech": "你不敢馬上承諾，怕我拿這件事當人情？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "不是，這個本來……"
    },
    {
        "speaker": "王委員惠美",
        "speech": "成功不必在我，你功德做好就好。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "這本來就是行政院的政策。謝謝王委員。"
    },
    {
        "speaker": "主席",
        "speech": "報告院會，休息10分鐘，休息之後繼續進行質詢，現在休息。休息（11時）繼續開會（11時21分）"
    },
    {
        "speaker": "主席",
        "speech": "現在繼續開會。請高潞‧以用‧巴魕剌委員質詢，詢答時間為15分鐘。"
    }
]