[
    {
        "speaker": "王委員定宇",
        "speech": "（15時19分）主席、行政院賴院長、施副院長、各部會首長、各位同仁。院長辛苦了！因為我今天的質詢時間只有15分鐘，我先快速的把我所掌握的幾個點讓院長和新就任的邱主委了解，看看這個狀況該怎麼處理。第一個是關龍崎歐欣公司的案子，相信賴院長從賴市長任內就很了解這個案子了，在財務的結構面上，相信你也有所掌握，容我簡單報告一下，這個南區全國特殊性事業廢棄物處理中心，我現在簡稱為龍崎工廠，我們都一直以為退輔會在裡面持股只有40%，後來被稀釋掉只剩下24%，可是從一開始它其實是100%公營，其中榮民工程公司占49%，而榮民工程公司一開始時占49%，另外歐欣公司占51%，在歐欣公司裡面退輔會占40%，以土地作股，然後民股大約占了這51%中的60%，但是我們發現從以前到現在，7董2監中，退輔會只有兩席董事；在決策的過程中，我從來沒有看到榮民工程公司的意見，後來才發現本來是政府持股，榮民工程公司加上退輔會合計起來大概70%，民股是30%，在2013年的5月10日，我們退輔會、榮民工程公司跟民股歐欣簽訂一項合作協議，5月10日的合作協議分兩面，第一面就是該民股公司必須支付1.14億元的錢給榮工以換取榮工49%的股權，將其移過來變成100%的歐欣，然後歐欣公司在這2個條件之下支付這1.14億元，第一個條件是當年的工業局要展延它的許可，因為已經到期了；第二個條件是必須經由經濟部工業局跟退輔會合作，在100%的持股移轉過去之後，它就會支付這1.14億元，結果這兩件事情都做了，也就是在2013年、2014年協議中政府該做的都做了，100%的持股轉換已經變成歐欣公司，當時退輔會占40%，民間占60%，工業局的展延在前政府時期同意展延，並也展延了，本席要請問退輔會邱主委到今天為止，榮民工程公司收到這1.14億元了嗎？"
    },
    {
        "speaker": "主席",
        "speech": "請退輔會邱主任委員答復。"
    },
    {
        "speaker": "邱主任委員國正",
        "speech": "（15時22分）主席、各位委員。還沒有。"
    },
    {
        "speaker": "王委員定宇",
        "speech": "零，一毛錢都沒有付，且該筆土地是有設定抵押的，你們還發函要他們支付，他們還不理你，然後就產生一件很有趣的事情，歐欣公司竟增資，增資金額達到1.41億元，其實增資的錢若付給你們還有剩，它增資時你們兩席董事也在裡面開會，就因為它增資，把我們國家資產退輔會的40%持股稀釋掉了變成只剩下24.82%，也就是退輔會的右手參加歐欣的董事會，但經過稀釋股權只剩24%，我的左手榮民工程公司1.14億元的應收款卻拿不到，世界上竟有這樣的政府？政府應辦的事情都辦完了，土地也移轉給它了，歐欣也持股100%了，但是截至今天為止卻一毛錢都沒有拿到，這如果不是退輔會圖利民間，那什麼叫做圖利？我現在還沒有講到有毒廢棄物處理的部分，光公司的組成，你們等於是把國家資產免費送給民間，然而它做了什麼事情？我們國家確實需要處理有毒廢棄物，但為什麼是它？為什麼不是任何一間民間公司？取得100%股權卻不支付應付的款項，只推說因為民間有抗爭、台南市政府還沒有發放施工許可？這些我們都知道，但是2013年5月10日所簽訂的協議，只有兩個條件，付款設定條件，卻沒有設定日期，條件滿足了，竟然還不履約，然後增資欠了1.14億元又沒算利息，甚至也沒付錢，請問邱主委，這是什麼道理？"
    },
    {
        "speaker": "邱主任委員國正",
        "speech": "報告委員，在我到任之後，他們有跟我報告這件事情，我乍聽之下，也覺得……"
    },
    {
        "speaker": "王委員定宇",
        "speech": "不可思議，當時經辦的那些人現在還在當官，你們為什麼不強制執行查封它的土地？只要你一查封，它就會把錢付給你。"
    },
    {
        "speaker": "邱主任委員國正",
        "speech": "所有的過程，我們回去之後會持續……"
    },
    {
        "speaker": "王委員定宇",
        "speech": "從第二張圖你就可以看到當年的政府怎麼圖利歐欣、那群人，當他們有了國家資本、有了土地，我相信別的院長可能還沒辦法了解得那麼詳細，但是賴清德院長一定知道，歐欣公司並沒有業務，它只有遊說的工作，縱使有小型的水土保持工程，都只能算是應急的工程，歐欣在南區事業廢棄物處理上還沒有得到開工的許可，它並沒有工程業務，一個沒有業務的公司，人事費用卻每年花費一千多萬元，到現在人事費已經花了一億兩千萬元，實在好奇怪，一個沒有業務的公司，所聘請的員工也不多，從2011年的12個、2012年的14個、2013年的14個，我算了一下，平均他們每人可以領六萬六千多元的薪水，就這樣整個把錢稀釋掉，直到最後才要增資，而其中最奇妙的地方在2014年，2014年除了原來的員工薪資繼續領之外，且所領的薪資並沒有減少之外，業務量也沒有增加，照理說要請地方幫忙掃地清潔，應該要用到敦親睦鄰的費用，但我還沒有把這筆費用納入，此處我單純講人事費，但是在2014年該公司卻突然跑出小小一筆錢約32.6萬元，要約聘僱人員，而就在那個年度龍崎成立一個所謂的民間促進會專門支持做垃圾場。我從小到大翻遍報紙，很難看到住在當地的人說來我家做垃圾場，甚至還說歡迎、支持，因為當時的行政院院長吳敦義，加上當時的賴清德市長，曾要求說必須經過地方民意支持才准予動工，然而民意不能花錢買。過年前我曾前往會勘，門口有一大堆人舉牌表示支持政府決策，我告知政府現在因為工程問題要停工，但他們表示係支持做垃圾場，當時有記者在場，本席詢問歐欣的副理外面舉牌子的跟他有沒有關係，他原本不敢講，經本席表明對此事有所掌握，後來他才誠實說舉牌子的人裡面只有3位是住在當地，且全部都是領歐欣的錢，亦即領歐欣的薪水，不用做事，只要舉牌子。且該促進會第一年組成還沒有很多業務，所以剛開始所支付的薪資只有32.6萬元，可是後面就嚇人了，第2年開始支付臨時約聘僱人員的金額陸續變成121萬元、583萬元、774萬元，一個沒有業務的公司，原來的人事費用每年一千多萬，現在卻還每年增加500萬元到700萬元的約聘僱人員薪資，我詢問聘請這些人幹嘛？他們表示聘來清潔環境掃地以敦親睦鄰，但是敦親睦鄰還另外編列一筆錢，但是現在舉牌子那些人就領增加的這筆錢。當賴清德擔任市長的時候嚴守一個原則，環保要處理，我覺得廢棄物也是環保問題，這我表示贊成，但是民意不能花錢買，若民意可以花錢買，選舉就可以買票啦！當時的行政院長及台南市長都要求必須取得地方民意同意，當時有8個里召開里民大會，其中有99%表示反對，直到促進會成立，三節不用理由，只要參加促進會就會發幾千元現金給你。如果邱主委覺得退輔會福利不好，你也可以參加促進會，只要願意當臨時清潔工，每月領薪水三萬多元，但是要掃哪裡卻不知道。那個地方在山裡面，該地區的土地面積整個加起來比台北市還大，卻只住兩千多人，有需要請這麼多人來掃地？民意不能花錢買，若民意可以花錢買，選舉就可以買票啦！花錢買民意的錢，從原始榮工加上退輔會有70%的公款在裡面，本席不知道法務部怎麼看這件事情，請部長私底下加以調查。若我花錢來買民意，而其中有70%是公家的錢，可以嗎？縱使稀釋了，到現在還沒有支付我們1.14億元，但理論上我們還有百分之六十一點多的股權在裡面，他們卻拿這筆錢去買民意，去請臨時工舉牌子，花公帑買民意說服政府把壟斷性的特殊廢棄物交給他們處理，它現在已經持股100%，政府已經把股權移轉給它了，錢卻沒有付。院長，我報告完了，對於這個龍崎工廠的故事，你的判斷如何？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我先請邱主委向你報告。"
    },
    {
        "speaker": "邱主任委員國正",
        "speech": "感激委員對我們的指導，我到任之後知道這個案子，經過剛剛委員的指導之後，我不會把責任推到前任，從頭到尾一切都要依法處理，剛才委員提到的這些弊端……"
    },
    {
        "speaker": "王委員定宇",
        "speech": "主委，我們在委員會還有時間見面，我必須說，這個怪罪你沒有意義，因為你才剛就任，這是退輔會的事情，但我必須告訴你，你的幕僚提供給你的分析，他們過去參與了這件事情，這件事情如果處理不好，我在委員會絕對會沒完沒了！"
    },
    {
        "speaker": "邱主任委員國正",
        "speech": "我瞭解。"
    },
    {
        "speaker": "王委員定宇",
        "speech": "不可以這樣做，他們還花錢請黑道來敲居民的門，那些居民都七十、八十歲了，要求他們同意把那個地方拿來做垃圾場，可以這樣左手拿錢右手拿槌子，而這些錢裡面有70%是公家的錢，不能因為人少就欺負人家！接下來我要請教院長，綠能園區的發展也是院長當初在市長任內的政績，台南沙崙綠能科學城目前有定位不明與籌備處定位不明的情況，它產生什麼問題呢？我舉個很小的例子，例如我們需要實驗中學讓來到那裡工作的學者、專家、工程師、外籍人士的孩子能繼續其學程，就像南科實中一樣。南科實驗中學經過協調後，我印象中是由陳美伶秘書長（現在是陳美伶主委）協調後要去那裡做南科實中，但這個問題有沒有解決？沒有解決，還必須要修法，因為以前實驗中學只能放在科學園區內，所以我們要修改一下，讓實驗中學也能在科學園區外，但這就表示沙崙綠能科學城不是所謂的園區，這樣就產生了一個問題，它不是園區，所以就讓實中去那裡設分部，現在也提報預算上來了，這是第一個問題。其次，無人自駕車的測試場為什麼會延遲2個月？原本的期程是今年7月份完成，宏碁就會去投資了，延遲的原因是籌備處不是專責專權的法人，像過去籌備南科一樣，所以變成規劃好的東西要交出來給車測中心去做，另外的部分則是交給國研院，出去後因為各單位有各自的意見，所以進度就會慢下來，這就是事權沒有一致，也就是籌備處應該以法人來執行，這個問題我上次就曾詢問過。其實園區應該定義為綠能科學發展或系統智慧園區，一旦這樣之後，不管是實驗中學的設置或周邊的設置才能根據這個辦法來處理。我不知道部長或院長對於這件事情有什麼看法？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "感謝王委員的關心，你對沙崙園區一直都極力推動，這一點我表示感謝。目前大概會把沙崙園區作為南科的分園區，目前是朝這個方向來發展。至於這個學校，是由教育部來編列預算，在法律還沒有修正通過之前，目前教育部就可以讓它先蓋……"
    },
    {
        "speaker": "王委員定宇",
        "speech": "院長，因為我的質詢時間不夠。其實我那天也有找教育部與科技部來談這個問題，教育部編列預算沒有問題，潘部長有承諾，但員額從哪裡來不知道，我相信當過市長的院長對此應該很有體會，台大在竹北要500多個員額就有，可是交大要在綠能園區設個綠能學院，員額就要自己籌，說他們學校有藏員額，但台大沒有嗎？北部就可以有員額，我們就沒有！這個實驗中學用分部的方式來處理，沙崙國中就變成分校，它應該是間獨立的學校，原本是有校長、人事等等，而且原來的員額就很少。再來是變成實驗中學有個最大的問題，就是8比2的限制，要有8位園區內合資格的學生才能招收2位社區生，這下糟了，周邊孩子都沒有國中可以讀了，這是讓地方感到很恐慌的事情。我最後這20秒的質詢時間只能告訴院長，因為這個地方是你催生的，我們只是在旁邊努力敲邊鼓，這個園區要做分區或是綠能獨立園區，畢竟它與南科真的不一樣，它是國家重要政策，應賦予獨特的地位。至於實驗中學這一塊，南科實驗中學弄到現在一個年級也不過才十多個學生，所以比例上也是有問題的，對於這個部分，我希望可以解決相關問題，今天因為時間不夠，本席再找時間就教院長及兩位部長，謝謝。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "謝謝王委員。"
    },
    {
        "speaker": "主席",
        "speech": "請陳委員素月質詢，詢答時間為15分鐘。"
    }
]