[
    {
        "speaker": "王委員榮璋",
        "speech": "（11時50分）主席、行政院賴院長、施副院長、各部會首長、各位同仁。院長辛苦了！我從1988年開始進入身心障礙福利服務及權益維護的領域工作，到今年剛好是30年的時間。30年前對於社會上發生的一些悲劇時有所聞，有父母親殺死子女的，也有兄弟姊妹親手殺死身心障礙手足的，其中當然包括很多原因及理由；30年後的今天，這樣的不幸事件仍然時有所聞，不斷出現。但是兩者的原因並不相同，30年前是缺乏服務，以致家人不堪照顧的負荷，所以當時殺死的子女或身心障礙者，主要都是在幼年；現在的情況則是父母年老，身心障礙子女長大，家庭在長期負擔照顧工作後也不堪照顧的責任。過去沒有資源，對弱勢者的補助不夠；現今的情況則是有相關資源，以最近新竹發生的事件而言，一個家庭有7口智能障礙者，他們每個月可以得到7萬多元的低收入補助。我今天不是來跟院長及相關官員討論個案問題，現在的情況是除了現金之外，專業服務的介入也很重要。對於身心障礙者的服務，憲法明文規定政府相關責任，其中包括生活維護及救助，這是憲法增修條文入憲的。關於照顧部分，從身權法、老福法、長照1.0、一直到長照2.0，都有相關的演變，身心障礙部分是限制非營利，主要經費由地方編列預算；老人福利機構部分是有條件開放營利，經費由中央對地方採計畫型補助，與前者不同；長照2.0則是擴大將49歲以下的身心障礙者納入。由最近一次身心障礙者生活狀況調查來看，有56.4%的身心障礙者需要生活照顧，有44.1%的主要照顧者是家人。請問院長，長照2.0的開辦是不是提升了身心障礙者照顧的能量？是不是減輕了家庭照顧者的負擔？失能之身心障礙者的生活品質有沒有改善？請院長就你的了解及感受加以說明，我們的長照一直強調老人，事實上它也包括身心障礙者，請就身心障礙者的部分說明。"
    },
    {
        "speaker": "主席",
        "speech": "請行政院賴院長答復。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "（11時54分）主席、各位委員。感謝王委員，我也非常欽佩王委員數十年來對身心障礙者的照顧。長照2.0有沒有提升照顧的能量？我想是有的，因為我們把49歲以下的身心障礙者納入照顧服務對象。另外，關於有沒有減輕家庭的負擔，基本上這個政策的目的是朝這個目標來做的，至於有沒有，也許我們可以再去評估考量，不過我相信接受到服務照顧的身心障礙者，他的生活品質相對來講應該是有改善才對。"
    },
    {
        "speaker": "王委員榮璋",
        "speech": "院長，我想「質」的部分當然是見仁見智，但如果從「量」的部分來看，這是衛福部去年的相關資料，49歲以下的身心障礙者，從年初到年底，事實上我們的服務量是減少一成，當然這主要是集中在部分縣市，但是我們的成長也沒有跟上減少，所以實際的結果就變成我們在服務的部分是減少一成。"
    },
    {
        "speaker": "陳部長時中",
        "speech": "跟委員報告，如果以長照1.0來比較身心障礙者的話，那時候是3萬人的服務量，現在我們已經提升到5萬人的服務量。至於49歲以下會減低，當然也許會有一些個別地方的問題，但主要是因為49歲以下的身心障礙人口密度是比較低的，所以他可能變成50歲或65歲，進到另外一個計算的目錄裡面去。"
    },
    {
        "speaker": "王委員榮璋",
        "speech": "院長和部長，有關其中的問題跟原因……"
    },
    {
        "speaker": "賴院長清德",
        "speech": "另外跟王委員報告，因為您提供的是居家服務，可是我們長照2.0還有其他的服務。"
    },
    {
        "speaker": "王委員榮璋",
        "speech": "是，可是居家服務這部分非常重要，我剛剛也跟院長說明過，事實上有94.66%的身心障礙者是住在家裡，所以相關的服務能不能夠提供到家庭或社區，那會是重要的。再來談到長照跟身心障礙福利的部分，其實這四項的內涵是相近的，像是臨短托跟長照裡面的喘息服務，復康巴士跟長照裡面的交通接送，乃至於身心障礙機構跟長照服務機構，在性質上其實都是接近的，但是我們卻放棄整合。我特別要強調的是，以目前的情況來講，對於老化的視障者跟聽障者，不是他老了之後才發生視障或聽障，而是他原來就是視、聽障者，當他老化了之後，我們現在沒有機構去照顧他們。我們的身心障礙機構裡面沒有這樣的機構然後當他需要機構服務的部分，現有的長照機構也不收這樣的老人，從這方面來講，我們有部分的資源是重疊的，沒有進行整合。當然我們可以從一個角度來看，就是同樣擁有兩方面資格的人，在長照目前核定的30萬照顧人口裡面，大概有11萬是領有身心障礙手冊者，他可以擇優來做選擇，但是我要跟院長說明的是，這個部分的資源其實都是不足的，請問部長覺得呢？"
    },
    {
        "speaker": "陳部長時中",
        "speech": "跟委員報告，目前確實像委員所講，如果兩邊的資格重疊，可以擇優來使用，我們是以不重複補助為原則。但是對於障能及失能度比較高的相關身心障礙部分，長照現在所提供的包裹服務強度，事實上是不足的。我們現在的整個政策方向是走向社區化，在初段把它做好之後，接下來我們在政委的領導之下，還要繼續來規劃住宿型的，還有強化需要強度服務或是目前提供量能不足的部分，會把它做起來。"
    },
    {
        "speaker": "王委員榮璋",
        "speech": "部長，身心障礙者相關的服務資源建置跟它的專業化，事實上在過去都是優於老人、優於長照的部分，但現在的情況卻是明顯不足。在預算的部分，你們在107年度減編了4.2億元，我特別要強調，這裡面已經扣除移列到長照基金的7億元，衛福部將近減編了3億元，教育部在特教經費也減編了將近1億元，所以這個部分總共減編了4.2億元，當然造成了相關的影響。在長照2.0開辦以後，身心障礙照顧服務同時面臨了經費緊縮以及人力嚴重不足的狀況。在過去的服務經驗裡，照顧服務員相對願意照顧老人，但不願意照顧障礙者，在這樣的情況下，在長照服務積極開辦之後，原本願意服務少數障礙者的人也被吸納過去了。但現有增加的服務卻是不足的，以至於機構裡的外勞人力變成正式的人力，外勞原本係屬補充性的人力，現在卻成了正式的人力，這是在馬英九總統任內所作的改變。在財務方面，雖然是採用稅收制，但服務的部分卻是由地方主導。單單一個康復巴士就有4種不同的收費方式，有完全免費的，有政府收計程車費三分之一的，有收三分之二的，還有其他的方式。同樣都是身心障礙者，就只因居住地的不同，政府所提供的服務與內容就不一樣，更不用講身心障礙者才剛換證，也作了相關的評估，同時也對長照重作評估，以目前的評估標準來看，事實上這對心智障礙者來說是不適用的，因為那是以老人失能的情況去做的，因而引起了相當地反彈。我特別要強調的是，有關目前長照中心或地方政府核定的居家服務等照顧服務，事實上就連政府核定的服務，都沒有辦法充分地做到，比如做不到核定的90小時，就兩手一攤地跟障礙者講對不起，就是沒有，因為人力不足或因其他原因，就是會有這樣的情況。另外要向院長說明的是，我們現在要積極修訂財劃法，將身心障礙與老人的部分相較，同樣在生活補助、機構安置補助以及輔具補助方面，財源經費的狀況是不一樣的。身心障礙的這3項都是一般性補助，改採設算的方式。中央訂出一個總金額，再以公式計算撥給地方，不足的部分就由地方政府自行籌措。預算中其實沒有特別匡列相關的經費一定要用在身心障礙者的服務上，只是一種分配的方式，但在老人福利方面，生活補助是列在一般性補助裡，放在差短的部分差短不足的部分則由中央負責補足。至於機構安置方面則屬計畫性補助，會按照財力而有不同的補助標準。輔具是放在長照基金中專款專用於指定項目的，同樣的需求但經費的狀況卻不同，不曉得院長認為這樣的情況適當嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我請朱主計長向您說明。"
    },
    {
        "speaker": "朱主計長澤民",
        "speech": "社會福利的經費目前是逐步增加，地方的財源不夠，中央對地方的財源有3個款項處理，分別是普通統籌、特別統籌和一般補助款，社會福利的經費愈多，由於財劃法的規定……"
    },
    {
        "speaker": "王委員榮璋",
        "speech": "主計長很清楚，A、B、C我都了解，雖然是同樣的需求，但這樣的差別和差異卻以不同的方式支應，在老人的部分有些是中央政府會完全負責補足，而在身心障礙者的部分，政府則是量力而為，試問這樣適當嗎？"
    },
    {
        "speaker": "朱主計長澤民",
        "speech": "對，如果將來財劃法修正案送到大院以後，我們將財劃法的統籌款列為基本財政收支，大概就可以解決這個問題。"
    },
    {
        "speaker": "王委員榮璋",
        "speech": "好。最後，本席具體要求：第一個，我們應該取消這個設算制度，它是在子法規定的，社會福利經費應該回歸到計畫型補助的專款專用。第二個，地方政府辦理長照的執行能力不一，現在因地制宜已經淪為一國多制，我們應該參照健保經驗，將長照改由中央統一規劃、執行，希望院裡能夠研議。"
    },
    {
        "speaker": "陳部長時中",
        "speech": "跟委員報告，在長照方面，基本上，由中央訂定規格和標準，包括一定的要求、一定的支付標準表，這都是統一的。至於如何加速資源布建，這要交給地方做，基本上，這是統一由中央的長照基金辦理所有收支和規定。當然委員可能希望……"
    },
    {
        "speaker": "王委員榮璋",
        "speech": "我知道，這些都是理論。我相信院長也很清楚，我們的社會福利原來由地方負責，因為要因地制宜，但是這個因地制宜沒有讓差的變好，只有讓好的更好，差的更差，既然如此，對於如何導正這樣的結果或效果，我覺得行政院應該仔細進行相關檢討，好不好？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "好，謝謝。"
    },
    {
        "speaker": "主席",
        "speech": "報告院會，上午質詢到此為止；下午1時50分處理臨時提案；下午2時30分繼續進行施政方針及施政報告之質詢，現在休息。"
    },
    {
        "speaker": "主席",
        "speech": "現在繼續開會，進行施政方針及施政報告之質詢。首先請江委員啟臣質詢，詢答時間為30分鐘。"
    }
]