[
    {
        "speaker": "盧委員秀燕",
        "speech": "（11時2分）主席、行政院賴院長、施副院長、各部會首長、各位同仁。在中國大陸宣布31項惠台政策之後，有人擔心會把台灣的人才吸光光，昨天中國大陸又以超音速的速度宣布核准鴻海旗下的富士康互聯網上市，所以台灣的民眾現在都很擔心，中國大陸惠台的31項政策，再加上讓我們台灣很多的企業去IPO上市，很可能這兩根蘿蔔會把台灣的人才、企業、資金吸光光，我不曉得行政院有什麼樣的回應？你要知道，中共的攻勢是非常凌厲的，如果他們是採取具體的措施，而我們只是叫囂式的回應，對台灣一點幫助都沒有，而是台灣經濟在流失當中，賴院長對這個事情有什麼回應？"
    },
    {
        "speaker": "主席",
        "speech": "請行政院賴院長答復。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "（11時3分）主席、各位委員。感謝盧委員，行政院對中國所提對台灣的種種政策一定是務實回應。第二，委員剛才提到鴻海的子公司，其實他們在四個地方上市，除了在上海、深圳以外，還有在東京、台北分別上市，不過並不是所謂的超音速，因為根據媒體的報導，在之前也花了一年多的時間去解決各種問題，審查的時間也許是三個多月，但是整體看起來其實每個國家的審定標準都一樣。"
    },
    {
        "speaker": "盧委員秀燕",
        "speech": "你認為中共這樣的政策對台灣的人才、資金、經濟有沒有影響？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "當然會有一定的影響，不過我也有多次在大院公開向委員說明，我們本身一定要厚實台灣的實力，我們的根只要站穩，就自然而然有辦法把人才吸住、把資金吸住，目前我所率領的行政院團隊正在積極做一些事情，包括解決五缺的問題、放寬勞動市場的彈性、鬆綁勞動法令和提出新創的友善環境，這些無非是讓我們國人有很多機會在台灣這塊土地上發展。"
    },
    {
        "speaker": "盧委員秀燕",
        "speech": "如果用台灣話來講，這樣是不是「袂赴市」？他們所採取的磁吸手段攻勢非常的凌厲，那你們的解決五缺會不會緩不濟急？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "關於磁吸，初步看起來，這是一個形容的名詞，是不是真的能夠達到磁鐵吸引的效果呢？更何況磁鐵的吸力是有距離的，所以我們也不必妄自菲薄。中國有「利中」的政策並把它包裝成「惠台」，但是我們也有我們自己的實力，所以對自己要有信心，關於這一點，後續也請盧委員指教。"
    },
    {
        "speaker": "盧委員秀燕",
        "speech": "除了蘿蔔以外，他們的棍子也齊下，剛才我看到即時新聞，中國大陸要停發陸客團的領隊證，上半年照理說大陸有1,000個配額、有311家組團社，如果他們取消對台的領隊證，旅遊業者擔心甚至從下半年開始中國大陸來台灣的團很可能是零出團，這樣對台灣的經濟跟觀光會不會有影響？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "當然對台灣的觀光會有一定的影響，不過回到中國對台政策這個問題上面，我們在解讀的時候其實也應該要公允，我舉一個例子來講，日本現在需要人才，也跟泰國合作……"
    },
    {
        "speaker": "盧委員秀燕",
        "speech": "請院長直接回答我的問題，現在如果他們要停發對台的領隊證，讓台灣沒有大陸團的話，對台灣的經濟跟觀光會不會有影響？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我剛才一開始的第一句話就已經回答盧委員了，這對台灣的觀光特別是團客的部分一定會造成影響，我的意思是說，當我們在討論中國對台政策的時候，其實我們的界定、定義要清楚，好比說他們的31項政策我們就說這是惠台，如果他們停發領隊證的話，那就應該叫害台了，不能夠把它包裝為……"
    },
    {
        "speaker": "盧委員秀燕",
        "speech": "所以我才說是蘿蔔和棍子齊下嘛！"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我是說我們一定要嚴肅去看中國的對台政策，而且要用同一個標準。"
    },
    {
        "speaker": "盧委員秀燕",
        "speech": "所以你的意思就是說，如果他們停發領隊證，半年少掉31萬人也沒關係嗎？你的意思是這樣嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我不是這個意思，我是說對台灣一定會有影響，所以我們要嚴肅的面對。像日本需要人才……"
    },
    {
        "speaker": "盧委員秀燕",
        "speech": "他們對臺灣不友善嘛！你們要怎麼樣解決？如果對我們的觀光、經濟造成重創，你們要如何解決？他們當然是害臺，但是你們要如何惠臺呢？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "跟委員報告，其實中國的觀光客已經腰斬了一半，但是我們全年的觀光客也仍然維持在1,000萬人次以上，這就是因為我們有多方向去行銷臺灣，包括新南向政策，也包括加強對日本、對韓國、甚至對新加坡……"
    },
    {
        "speaker": "盧委員秀燕",
        "speech": "所以你的意思就是要用其他國家的人數來補，你的意思是這樣嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "因為中國如果……"
    },
    {
        "speaker": "盧委員秀燕",
        "speech": "所以你不會試圖恢復跟他們談判，中國團不來就算了，用其他國家的人數來補，是這樣的意思嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "盧委員，我們也不諱言，中國對臺的各種政策現在是單方向，他們有他們的目的嘛！今天也不是說我們叫他們不要停發他們就不停發啊！"
    },
    {
        "speaker": "盧委員秀燕",
        "speech": "我知道，我是問你們要怎麼解決，對於他們的目的、動機和害臺，我們都很了解，臺灣人民只問你們要怎麼辦？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我剛剛也有跟委員報告，這31項政策是惠臺也好、是利中也好，行政院一定是嚴肅面對，我們在下個禮拜……"
    },
    {
        "speaker": "盧委員秀燕",
        "speech": "你從剛才到現在一直在跳針，束手無策。本席再問你一個問題，他們的第二根棒子是什麼？除了要停發陸客團的領隊證以外，中共的外交部長王毅也說，如果承認共識的話，他們對梵蒂岡就不動手、對我們的邦交國不動手，但是如果不承認九二共識的話，很可能會讓我們的外交雪崩斷交，如果這樣的話，你要怎麼辦？我當然知道他們的企圖不良，但是你要怎麼辦？你要怎麼阻止雪崩式的斷交？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "關於這個部分，我們跟邦交國之間的關係有一定的基礎，基本上我們幾十年來跟邦交國都有非常穩定的合作關係，是一個互惠的狀態。"
    },
    {
        "speaker": "盧委員秀燕",
        "speech": "我是問你能不能保證梵蒂岡不和我們斷交？可以保證多久？今年底前嗎？還是明年？還是在你任內都可以保住？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "關於這個部分，我請吳部長跟委員說明。"
    },
    {
        "speaker": "吳部長釗燮",
        "speech": "有關於我們和梵蒂岡的邦交問題，就我們所掌握的資料，中國政府和梵蒂岡之間的教務協議可能會在3月底或4月初達成，但是這和邦交沒有關係，我們會透過駐館或其他所有管道注意這件事情。"
    },
    {
        "speaker": "盧委員秀燕",
        "speech": "你能不能簡短告訴臺灣民眾，我們能不能保住梵蒂岡？在你們兩位任內能夠保住梵蒂岡嗎？"
    },
    {
        "speaker": "吳部長釗燮",
        "speech": "關於這個部分，我們是全力在處理、全力在捍衛我們的邦交。"
    },
    {
        "speaker": "盧委員秀燕",
        "speech": "如果斷交呢？你要下臺嗎？你上臺沒多久，才半個月而已。"
    },
    {
        "speaker": "吳部長釗燮",
        "speech": "我們是全力在處理我們的邦交事宜，有關邦交的維繫，希望是朝野大家共同努力。"
    },
    {
        "speaker": "盧委員秀燕",
        "speech": "賴院長，你能保證嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "盧委員，我提供另外一個邏輯的思考，今天如果中國挖了臺灣的邦交國，特別是梵蒂岡，我覺得我們聲伐的對象應該是中國，因為並不是……"
    },
    {
        "speaker": "盧委員秀燕",
        "speech": "對，我們會譴責，臺灣人民會譴責它。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "是啊！"
    },
    {
        "speaker": "盧委員秀燕",
        "speech": "但我們擔心的是雪崩斷交。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我們會盡全力。"
    },
    {
        "speaker": "盧委員秀燕",
        "speech": "如果繼梵蒂岡之後，剩下的19個邦交國不斷斷交的話要怎麼辦？我們當然要譴責，但是譴責是用嘴巴，問題是我們要怎麼辦？我們的國際處境要怎麼辦？我是在問你解決這個問題的辦法。我告訴你，「砲打中共」我們比你們還會、民眾比你還會……"
    },
    {
        "speaker": "賴院長清德",
        "speech": "會嗎？"
    },
    {
        "speaker": "盧委員秀燕",
        "speech": "但是你要怎麼辦呢？你今天在這裡的答復就是你對國人展現態度，你要怎麼辦？你不能光叫我們譴責啊！"
    },
    {
        "speaker": "賴院長清德",
        "speech": "剛剛吳部長……"
    },
    {
        "speaker": "盧委員秀燕",
        "speech": "譴責誰不會？如果可以只是譴責的話，我也可以當行政院長。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "不是，盧委員要我保證梵蒂岡不會跟我們斷交，其實剛剛吳部長已經跟你說明了，他們簽教務協議和建立邦交還有一段距離。我們政府可以保證的就是一定全力穩定邦交國，除了梵蒂岡以外，其他國家也是這個樣子。"
    },
    {
        "speaker": "盧委員秀燕",
        "speech": "你一向辯才無礙，我看你今天講話有點結結巴巴。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "沒有。"
    },
    {
        "speaker": "盧委員秀燕",
        "speech": "沒關係，接下來我要談的是有關我們中部的政策。院長，關於這次的米其林評鑑，就我了解是我們觀光局贊助米其林指南4,000萬元評鑑臺灣美食，這些是臺灣人的錢、是全國人民的納稅錢，雖然我覺得這是好事，我也支持，因為透過餐飲、透過文化、透過米其林可以增加臺灣的觀光和經濟，所以我是贊成的。可是這個預算是全臺灣人民的預算，而你們贊助米其林簽約達成的卻只評鑑臺北。包括臺中、南部及東部地區的很多民眾本來都在期待，政府要補助米其林做臺灣評鑑，結果打開一看發現只有臺北的美食，中南部沒有、東部也沒有，所以大家都忿忿不平，尤其美食不是只有中部有，也不是只有北部有，行政院怎麼可以偏袒北部？花的是全國納稅人的錢，可是卻只評鑑北部，難道你們對中部地區、南部地區的美食、觀光及經濟都不重視嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "重視。米其林的評比應該是臺灣的美食，因為盧委員指教的是執行面的部分……"
    },
    {
        "speaker": "盧委員秀燕",
        "speech": "你身為行政院長，就是國家的執行長。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "那當然！"
    },
    {
        "speaker": "盧委員秀燕",
        "speech": "怎麼會簽這種約呢？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "關於這個問題，我請交通部……"
    },
    {
        "speaker": "盧委員秀燕",
        "speech": "所以表示我們的官員是標準的天龍國思想。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "這也許是階段性也不一定。"
    },
    {
        "speaker": "盧委員秀燕",
        "speech": "像米其林這種事情你們都不在意，為什麼只簽北部？"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "確實如院長方才提到的，這是一個階段性的做法，對他們來講，他們覺得臺北比較容易和全世界的城市相比，這也是一個行銷的手法。但是委員剛才提醒的這件事情，我們會趕快讓他們了解，同時關心其他區域的美食及一些值得尊重的地方。"
    },
    {
        "speaker": "盧委員秀燕",
        "speech": "不要推到米其林的身上，因為錢是你們付的，你們有主導權，否則他們為什麼要來評臺灣？當然就是因為你們付了錢，而你們付的是臺灣人的錢。"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "這是我們該努力的方向。"
    },
    {
        "speaker": "盧委員秀燕",
        "speech": "沒關係，我給你一個機會，什麼時候要評中部？"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "這是我們該努力的方向，現在我們就讓他們趕快把其他地區的一些美食能夠藉著他們的行銷進行宣傳。"
    },
    {
        "speaker": "盧委員秀燕",
        "speech": "所以在我問政之後你們保證中部也會有？"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "是，我們會朝這個方向努力。"
    },
    {
        "speaker": "盧委員秀燕",
        "speech": "多久？"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "我們和他們交涉看看好不好？就階段性看來並沒有那麼明確，我們會加強趕快加速辦理。"
    },
    {
        "speaker": "盧委員秀燕",
        "speech": "麻煩向我回報你們接洽的結果。"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "好，謝謝。"
    },
    {
        "speaker": "盧委員秀燕",
        "speech": "我們要替中部發聲。我再問一個與中部有關的問題，院長也知道我質詢這個題目很多次了，我長期為了這個事情在奮鬥。核四封存、核一與核二很多機組也停用，民進黨政府怎麼解決這個問題？民進黨政府就用燃煤發電補充電力，中部尤其首當其衝，因為中火是全臺灣最大的火力發電廠，是世界第二大，而核一、核二、核三、核四等陸續封存或是停用的問題就用中火火力全開來應對，難怪中部地區每天都是烏煙瘴氣，我們中部人每天生活在燃煤發電的烏煙瘴氣當中，這對中部人很不公平。我很用功，這段時間我讀了很多資料，過去核電廠發電供給北部使用，但是因為北部一些機組陸續停掉以後，就要中電北送。我查了資料，台中火力發電廠104年度發了421億度電，105年一樣發了421億度電，但是104年臺中市自己只需要253億度，前年只需要273億度；換句話說，就前（105）年來講，臺中市只需要273億度，但中火發了421億度，那麼，多出來的143億度跑去哪裡了呢？當然就是外縣市。當然我們不能只顧臺中市，因為我們是中部人，所以如果把中、彰、投都包括進去的話，也只需要405億度即可，這樣算下來還多出16億度。中火設在臺中，如果只要負責臺中市發電，只需要6部機組，而他們一共有10部機組；但是因為考慮到中、彰、投地區的用電，那也只需要8部機組發電就夠。現在卻不是這樣，除了歲修停止發電以外，平常幾乎是10部機組火力全開，要不然就是9部機組火力全開，其實臺中市只需要6部，擴及中部地區也只要8部就夠，那其他的電是送到哪裡？就是北送！如果中部人提供好東西讓北部人享用沒有關係，可是今天這是燃煤發電。署長，中秋節你都呼籲大家少燃煤、少燒炭、不要烤肉，連一天都沒辦法忍受；過年、跨年夜也要大家不要放煙火，連一天的歡樂都不准，希望不要製造空污；結果現在政府自己州官放火，不許百姓點燈，自己每天火力全開，犧牲中部人的健康在供應北部用電。院長，我今天就要提出解決辦法，核能的事情是你們自己要去處理，這是你們民進黨的神主牌，不是中部人的神主牌，也因此中火電力應該中部限定使用，否則的話，犧牲中部人的健康供應北部人（天龍國）的發電，你們連米其林評鑑都不給我們，你們這樣子對待中部人合理嗎？公平嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "盧委員，我簡單跟你報告幾個重點，從你剛剛讀的數據裡面可以發現，其實台中也好、中部也好，它的用電需求量是增加的。第二個，105年跟104年中火的發電量並沒有增加；再來是中部大概只需要8成中火的發電量，目前台中市政府林佳龍市長採限轉措施降了24%，差不多是你剛剛講的目標。更何況在經濟部跟環保署的努力之下，目前台中火力發電廠大概每年秋冬之際會增加一組……"
    },
    {
        "speaker": "盧委員秀燕",
        "speech": "賴院長，林佳龍騙你！"
    },
    {
        "speaker": "賴院長清德",
        "speech": "沒有……"
    },
    {
        "speaker": "盧委員秀燕",
        "speech": "他沒有自主降載。今天為什麼降載？第一個，它現在有兩部機組是一部在歲修，另外一部在加裝設備，所以這兩部機組中的一部到3月就歲修完，這個月底就要結束了。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "所以就是8成啦！"
    },
    {
        "speaker": "盧委員秀燕",
        "speech": "另一部是加裝機組完成以後，也可以發電。這部機組歲修完以後，另一部機組也加裝設備完以後，這10部機組到時候為了春天、夏天開始的北部用電吃緊，它是可以火力全開，因為林佳龍市長10張執照全部給中火了，所以中火愛怎麼發電就可以怎麼發電。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "但是他有限量，限制24%。我再跟你報告……"
    },
    {
        "speaker": "盧委員秀燕",
        "speech": "如果照你這樣講，沒有關係，那你就答應啦！院長你可以簽署嗎？院長，照你這麼講，一副就是說已經降了2部機組，如果我們中部自己都夠用的話，不用給北部，你可以承諾跟連署嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "另外，其實中火的部分，經濟部跟環保署都很努力，在109年1-4號機組的環保設施就可以完成，111年左右，5-10個機組也可以完成。除此之外，我們在112年左右就有兩座天然氣機組，這兩座天然氣機組發電之後，當然就會減少2座燃煤發電機組，這樣也可以達到你剛剛講的這個目標。換句話說，其實政府已經注意到中部空氣污染的問題，也提出具體的措施來回應。"
    },
    {
        "speaker": "盧委員秀燕",
        "speech": "賴院長，我的時間有限，但是我很有耐心的讓你講完。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "對，非常謝謝。"
    },
    {
        "speaker": "盧委員秀燕",
        "speech": "你直接回答就好，因為健康的問題是一天也無法等。如果像你說的，其他的配套措施這麼有效，可以補充電力，那你就直接答應我，中火所提供的電力只限定中部使用。如果你今天沒辦法承諾，就表示你的配套措施緩不濟急，你還是會繼續使用中火的電力提供北部使用，並且犧牲中部人的健康。以後你就不要到中部視察，因為中部人不歡迎你。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "盧委員，你的目的是要降低中部的空污問題，其實跟行政院的目標是一樣，所以我們只是用不同的途徑達到同一個目標。"
    },
    {
        "speaker": "盧委員秀燕",
        "speech": "我跟你說，北部的電力如果可以用，中部就不會發這麼多電，也不會這麼烏煙瘴氣。你可以很輕易的承諾，如果你顧及中部人的健康，而且其他配套措施是立即有效的話，你現在就可以承諾，你為什麼不敢承諾？很簡單啊！你何必說一大堆……"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我現在跟委員報告，第一個，我們的目標是一樣的，就是希望降低中部的空污，只是走不同的途徑；第二個，你的途徑可能會產生其他的問題。"
    },
    {
        "speaker": "盧委員秀燕",
        "speech": "什麼問題？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "好比說水的問題，台北市的水現在也調度到桃園、新竹使用，水、電這些其實都是共同的資源，台灣本來就要互通有無。"
    },
    {
        "speaker": "盧委員秀燕",
        "speech": "院長，我是省議員出身，自來水公司本身各地都有給水廠，本來就是地區限定使用。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "但是有一些地方是……"
    },
    {
        "speaker": "盧委員秀燕",
        "speech": "我們台中就是第四區供水處，所以你們台南可能是第六或第七供水處，對不對？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "對。"
    },
    {
        "speaker": "盧委員秀燕",
        "speech": "所以它本來就是地區限定使用啊！"
    },
    {
        "speaker": "賴院長清德",
        "speech": "不是，我們台南的水資源是來自高雄，高雄幫助很多……"
    },
    {
        "speaker": "盧委員秀燕",
        "speech": "電力的部分，全國當初規劃也是地區限定使用，北部有核電廠、中部有火力發電廠，本來就是地區限定使用，現在就是因為中火「中電北送」，造成中部的空污。我們不要說這麼多，你就直接回答我，你會不會答應？民眾自然會判斷行政院對中部人的健康重不重視。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "重視。"
    },
    {
        "speaker": "盧委員秀燕",
        "speech": "你會不會答應？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "跟委員報告，我們是異曲同工。"
    },
    {
        "speaker": "盧委員秀燕",
        "speech": "不同工，也不同調嘛！"
    },
    {
        "speaker": "賴院長清德",
        "speech": "殊途同歸。"
    },
    {
        "speaker": "盧委員秀燕",
        "speech": "我主張限定使用，你不敢答應嘛！我們不同曲也不同調，沒關係，等我當市長，我就限定中部使用。接下來，去年10月6日院長接受顏寬恒委員質詢的時候，針對遷都問題，你說你很重視，你也說民進黨部分你要負責說服，國民黨部分要我們自己整合。我跟院長報告，我們已經整合得差不多了，所以我們都同意遷都中部。我請教賴院長，你們現在是絕對多數、完全執政，換句話說，如果要遷都中部，現在就能做，現在就可以拍板定案，不是嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "盧委員，你們「整合得差不多」的情況是怎麼樣？"
    },
    {
        "speaker": "盧委員秀燕",
        "speech": "我們都同意遷都中台灣，你們呢？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "委員嗎？還是包括其他人？比如說像新北市，他們也同意嗎？"
    },
    {
        "speaker": "盧委員秀燕",
        "speech": "我們自己會有多數決定，那你們呢？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我們大家分頭進行……"
    },
    {
        "speaker": "盧委員秀燕",
        "speech": "現在是我在質詢。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "你剛剛說國民黨已經整合完了，所以我好奇整合成功的情況是怎麼樣。"
    },
    {
        "speaker": "盧委員秀燕",
        "speech": "我們大部分都同意遷都中台灣，那你們呢？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "所以你有修正喔！你修正為「大部分」了。"
    },
    {
        "speaker": "盧委員秀燕",
        "speech": "院長，我想請問你們現在是絕對多數嗎？完全執政嗎？你們有絕對權力嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "立法院是絕對多數。"
    },
    {
        "speaker": "盧委員秀燕",
        "speech": "立法院是絕對多數。你們現在是完全執政嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "盧委員……"
    },
    {
        "speaker": "盧委員秀燕",
        "speech": "你們從行政院到立法院都是掌握絕對權力，所以你不要規避問題。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我不會規避問題。"
    },
    {
        "speaker": "盧委員秀燕",
        "speech": "你質詢我，你反過來質詢我，這並不會解決你對這個議題的態度。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我不會質詢你啦！"
    },
    {
        "speaker": "盧委員秀燕",
        "speech": "我再次強調，你質詢我的結果，並沒有辦法規避你自己當初對中部所做的這個承諾，你要努力說服民進黨，請問你有進行嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "是，這個部分我會進行。"
    },
    {
        "speaker": "盧委員秀燕",
        "speech": "所以進行得如何？你現在報告一下。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "目前還在進行當中。"
    },
    {
        "speaker": "盧委員秀燕",
        "speech": "結果呢？有可能在你的任內嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我會盡量。"
    },
    {
        "speaker": "盧委員秀燕",
        "speech": "你也同意中央行政機關遷都？你當行政院長，所以你也同意嗎？你自己要先表態，我可以了解整合需要一點時間，但是你個人贊成嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我覺得這部分一定要有配套，包括立法院要先同意遷到中部，行政院配合才有道理。"
    },
    {
        "speaker": "盧委員秀燕",
        "speech": "就像你們核二機組重啟要先問立法院？我先問你，你贊成嗎？你也不敢表態？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我個人的部分已經跟你報告了，這部分要跟立法院配合執行才有意義。"
    },
    {
        "speaker": "盧委員秀燕",
        "speech": "我再問你一次，我還有一些時間，你個人的態度呢？你不用管立法院的整合，也不用管同黨，也不用管本黨，請問你的態度是什麼？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我再完整的跟盧委員報告，我在立法委員或台南市市長任內，我都公開主張台北首都應該要減壓，這個程序就是立法院、行政院，至少相關的部會應該到中部去，讓中部成為行政中心。"
    },
    {
        "speaker": "盧委員秀燕",
        "speech": "哪些部會應該到中部？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "這部分都還在研究。"
    },
    {
        "speaker": "盧委員秀燕",
        "speech": "行政院可以到中部來嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "這部分都還在研究。"
    },
    {
        "speaker": "盧委員秀燕",
        "speech": "行政院可以到中部來嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "行政院的部分我們都還在研究，就是行政單位方面都還在研究，因為我們還在盤點中部到底有什麼樣的資源。"
    },
    {
        "speaker": "盧委員秀燕",
        "speech": "多久？什麼時候可以確定期程？你的進度是什麼？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我當然希望這個案子能夠盡快有一個結果，執行的部分當然要有另外的時間……"
    },
    {
        "speaker": "盧委員秀燕",
        "speech": "院長，立法院跟行政院、總統府這三個是國家重要的指標，如果你弄一些不重要的單位，像以前一些部會到南部是失敗的，因為那個部會很小、人數很少，所以功能不彰。以總統府、行政院跟立法院這3個讓你選，你覺得哪一個要遷到臺中？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "請你再講一遍，總統府還有……"
    },
    {
        "speaker": "盧委員秀燕",
        "speech": "總統府、行政院跟立法院這3個單位讓你選，你認為哪一個單位應該遷到臺中？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我覺得第一步應該是立法院，再來是行政院配合，至於總統府這部分，我不敢……"
    },
    {
        "speaker": "盧委員秀燕",
        "speech": "非常謝謝你。這樣我就欣賞你，至少這個問題你有答復，你個人的態度……"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我一向清楚答復。"
    },
    {
        "speaker": "盧委員秀燕",
        "speech": "整合當然需要時間，至少你肯答復，在你心目中，行政院不是第一個要到中部地區，但是立法院應該要來，其實我覺得都可以討論，至少你要有態度，不要欺騙大家。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "不會。"
    },
    {
        "speaker": "盧委員秀燕",
        "speech": "你也要給我們一些進度報告，國家也要有規劃，所以我也期待這部分的期程能夠出來。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "跟盧委員報告，現在所有的資源都還在盤點，包括之前的省議會、省政府到底有多少空間、多少資源？另外，如果要新闢的話，需要做什麼樣努力？現在都還在盤點。"
    },
    {
        "speaker": "盧委員秀燕",
        "speech": "好，謝謝。接下來我要請教院長，為什麼去年役男當兵會塞車？去年9月29日我在總質詢時詢問馮世寬部長，因為我接到很多役男跟家長打電話來說臺灣的募兵制很不順利，可能會恢復徵兵制，所以我當時就質詢馮世寬部長，部長答復說至少一年之內不會恢復徵兵制，結果造成更大恐慌，大家聽到一年內不會，一年後則不一定，所以所有立委辦公室及你們自己官員都接到一堆役男紛紛申請要當兵，趕快做一做。現在換了部長，對於這個問題，這兩天還是有人在問，我們民意代表是反映人民的心聲，為民喉舌，所以，請問現在募兵制還會堅持持續下去嗎？還是有可能到時募兵不順利的話，就會恢復徵兵？目前的情形為何？"
    },
    {
        "speaker": "嚴部長德發",
        "speech": "跟委員報告，有關募兵制，從103年開始一直到去年，這幾年每年都有達到預定目標，我們每年都是招1萬5,000名志願役士兵，到目前為止都很正常，都可以達到目標，所以我們目前是持續執行募兵制。"
    },
    {
        "speaker": "盧委員秀燕",
        "speech": "所以不會更改？不會換了部長就換了政策？"
    },
    {
        "speaker": "嚴部長德發",
        "speech": "不會，這是既定的政策，會延續下去，而且現在募兵制的成效是正常的。"
    },
    {
        "speaker": "盧委員秀燕",
        "speech": "所以募兵制會堅持，也不會有時間限定，像以前馮部長講的一年內不會變。你會堅持下去繼續執行，不會恢復徵兵制？"
    },
    {
        "speaker": "嚴部長德發",
        "speech": "是，會持續下去。"
    },
    {
        "speaker": "盧委員秀燕",
        "speech": "另外，我再請院長講一遍，因為年底要大選，上一屆你在競選臺南市市長連任時有宣示會堅守行政中立，不會濫用行政資源，你能不能再宣示一下？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "是，我現在擔任行政院長，在面對年底選舉，我也會要求我的行政院團隊嚴守行政中立。"
    },
    {
        "speaker": "盧委員秀燕",
        "speech": "你的行政院團隊，不包括各縣市的縣市長候選人？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "當然每個縣市長也都要依法，因為行政中立在選罷法都有明文規定。"
    },
    {
        "speaker": "盧委員秀燕",
        "speech": "如果有人不依法呢？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "那就看個案。"
    },
    {
        "speaker": "盧委員秀燕",
        "speech": "行政院會要求各縣市政府嚴守行政中立？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我剛剛已經跟盧委員報告，行政院會嚴守行政中立，我也會要求各縣市政府依法要嚴守行政中立。"
    },
    {
        "speaker": "盧委員秀燕",
        "speech": "好，謝謝。"
    },
    {
        "speaker": "主席",
        "speech": "請李委員麗芬質詢，詢答時間為15分鐘。"
    }
]