[
    {
        "speaker": "羅委員致政",
        "speech": "（16時18分）主席、行政院賴院長、各部會首長、各位同仁。首先向院長確認，剛才您說促轉會主委確定由黃煌雄前監委擔任，是嗎？"
    },
    {
        "speaker": "主席",
        "speech": "請行政院賴院長答復。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "（16時18分）主席、各位委員。是的，敬請立法院支持。"
    },
    {
        "speaker": "羅委員致政",
        "speech": "我們一定支持，黃委員過去數十年來在民主運動的角色，以及他個人擔任監委期間或是在基金會任職，我相信他絕對值得大家肯定，我個人也會全力支持。本席今天要詢及台灣國際力的議題，尤其是針對我們的年輕世代。從2012到2017年的排行，根據瑞士洛桑管理學院IMD的報告，我們在人才競爭力方面是下降的，包括生活成本、人才外流、對外籍技術人才的吸引力、公共教育支出等等項目，除了「中學教育師生比」這項有點小進步之外，其他項目的排名都是下降的。我們看到部長及院長最近的一個招攬人才方案，我覺得有些部分沒有著墨到，這一塊我們待會兒可以來討論。另外，在這麼多國際化的指標裡面，有一個就是「英語程度」，這個數字看起來更讓人家覺得怵目驚心，根據Education First的調查，臺灣在英語程度這一塊是亞洲的中段班，甚至比新加坡、馬來西亞、菲律賓、越南及印尼還要落後。當然指標有很多，每個調查機構不見得一樣，但臺灣從來都不是前段班，即便在亞洲裡面，比起很多南向國家，我們的英語程度還是不夠的。同樣是Education First的調查，我們英語的排名逐年下滑，這是一個趨勢。所以除了跨國比較之外，就逐年比較而言我們是往下走的。院長當臺南市長的時候很努力地想要推動讓英文成為臺南第二官方語言，我也看到你做了很多的努力。我倒要問問院長，你當市長在努力的時候碰到什麼困難，而現在以院長這個身分，對於臺灣要努力推動第二個官方語言來說，又有什麼樣的可能性？臺南還成立了第二官方語言專案辦公室，我看那個網站做得還不錯，事實上也做了一些努力。而且自去年開始，你們也率全國之先推動實驗性質的國小雙語教學，往下紮根，但這些老師基本上是臺灣的老師在外國老師的協同之下進行雙語教學，他們並不是真正的外籍老師喔！今天我要問的主題，大學以上是另外一個層次，現在我們講的是高中以下的教育如何國際化的這一塊，事實上最近有很多個案，我待會兒會拿出來討論。在推動國際化的時候有兩個面向一直沒有處理，一個是對內的部分，就是如何讓臺灣學生的英文能力以及國際接軌能力能夠提升？第二個，如何吸引國際高中學生，甚至未來要讀大學的學生到臺灣來接受我們的教育，乃至於我們的大學或高中有沒有國際化的能力？這是雙向的、兩者都要推動。先談第一個，台灣教育國際化的困境，尤其是高中這一塊是哪裡有問題？首先是推動高中雙語教育，請問院長，你在地方上推動的時候，覺得最大的困難何在？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "師資。"
    },
    {
        "speaker": "羅委員致政",
        "speech": "是國內師資還是國際師資？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "因為我們國內的師資，不管是教國小、國中或高中，多數的老師沒有辦法用英語直接教英語。另外，我們也有聘請外籍的老師，當然那個數目比較少，但是後來我們也利用語言機構來訓練臺南市政府本身的老師，讓他們有能力用英語教英語，同時用英語教英數理化主科以外的其他科。"
    },
    {
        "speaker": "羅委員致政",
        "speech": "可是有些有違法的嫌疑，要提醒院長，有些是違法的喔！原因待會兒我會講。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "請指教。"
    },
    {
        "speaker": "羅委員致政",
        "speech": "大學的這部分比較沒有問題，這是第一個。第二個部分，國際學術交流、短期的部分，有很多地方都被綁得死死的。總的來講，我希望你擔任院長的期間要幫忙做一些法規上的修正或解套，在推動國際交流或國際接軌教育上可以協助、加速或者鬆綁規定。我舉個例子，就全臺灣實施雙語課程的現況，我提醒一下院長，外籍老師在高中教英文，基本上只能教語文課程，他們不能教一般學科喔！不能教數學、歷史、地理、化學，部長知道吧？"
    },
    {
        "speaker": "潘部長文忠",
        "speech": "謝謝委員非常深入地關切，院長確實非常地重視。目前教育部做了兩個非常重要的計畫，也都跟委員所關心的有關，一個就是提升整個國家的英語力，包含第二官方語言的評估，這裡面有非常多的配套，也比較希望能夠朝這樣的方向。另外一個方案是延攬國際專才當中的配套，這當中很大的關鍵就是，過去除了實科中學的師資可以延聘到具學科專長的外籍師資，其餘的都是以文科為主。"
    },
    {
        "speaker": "羅委員致政",
        "speech": "對，沒有錯啊！"
    },
    {
        "speaker": "潘部長文忠",
        "speech": "這的確造成很大限制，所以在這兩個方案裡面……"
    },
    {
        "speaker": "羅委員致政",
        "speech": "是你們限制學校而已啦……"
    },
    {
        "speaker": "潘部長文忠",
        "speech": "就相關的法規如何去做評估，這整個草案已經出來了。"
    },
    {
        "speaker": "羅委員致政",
        "speech": "院長，我提醒一下，因為部長沒有講到那個重點。現在外國籍的老師到高中以上教書基本上只能教語文課程，其他學科都不能教。包括高級中等學校雙語課程實驗班、科學工業園區實驗學校雙語部，或者是外僑學校，全臺灣現在只有100個班級除了語文課之外都是採雙語上課，全臺灣高中的班級數有多少，部長知道嗎？大概有1萬多，將近2萬個班。換句話說，全臺灣將近2萬個班裡面只有100個班是採雙語上課。剛才院長提到，希望除了語文課之外，他們也能教化學或自然課程，可是所占的比例大概只有0.5%，太低了！為什麼？因為就業服務法裡面規定得很清楚，首先，公立或已立案之私立高級中學以下學校之合格外國語文課程老師才能在臺灣就業。其次，公立或已立案私立實驗高級中等學校雙語部或雙語學校的學科老師才能夠教學科的課程。這個要不要鬆綁？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "應該鬆綁，其實需要鬆綁的地方還有很多。"
    },
    {
        "speaker": "羅委員致政",
        "speech": "很多嘛！所以我講現在臺灣教育最大問題是沒有鬆綁相關的規定，當然我們要保障國內老師的教育權，這沒有錯，但是你要逐步的鬆綁啊！市長也很努力，現在當了院長，在臺灣要老師用雙語來上課，不要說高中了，大學裡面有很多老師也沒辦法啦！適度的引進外國老師，不是只有教語文課程，他們也教學科課程，這是跟國際接軌很重要的一部分。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "剛剛羅委員指教的「適度」很重要，並不是說要由外籍老師取代本國的教師。"
    },
    {
        "speaker": "羅委員致政",
        "speech": "但是這個法規如果沒有鬆綁，連「適度」都不可能。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "是。"
    },
    {
        "speaker": "羅委員致政",
        "speech": "因為這個法規訂得很死。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我們在臺南市的經驗是，經由語言機構，我們透過有計畫的師資培訓課程，讓臺南市本身的教師有能力用英語教英語，同時也用英語去教英數理化以外的課程，因為臺南市的家長不希望英數理化的主科……"
    },
    {
        "speaker": "羅委員致政",
        "speech": "我同意啦！院長，如果臺灣老師能夠用雙語，搞不好他們都到國際學校去上課了啦！他們不會在臺灣教……"
    },
    {
        "speaker": "賴院長清德",
        "speech": "但是臺南市就這部分推動得還算順利。"
    },
    {
        "speaker": "羅委員致政",
        "speech": "我沒有說那個不應該努力，也應該努力，但是還有更好的方法，就是外國老師來教一些可能沒有太大語言隔閡也可以的課程嘛！或許他們可以上自然課啊！中國歷史可能沒辦法教，可是當我們要跟國際接軌的時候，這樣的語文課程對他來講，他只能教語文真的是太可惜了啦！國際接軌有兩塊，一個是本國高中接軌外國大學，換句話說，在臺灣的學生有能力馬上就去讀國外的大學；另外一種是臺灣大學可以馬上接軌讓外國高中生來這邊讀書。我先談第一個，部長知道什麼是IB嗎？"
    },
    {
        "speaker": "潘部長文忠",
        "speech": "請委員指教。"
    },
    {
        "speaker": "羅委員致政",
        "speech": "就是國際文憑（International Baccalaureate）認證，他們在全世界設立很多這樣的課程，不是他們開設的，是學校接受這樣的文憑認證、開這樣的雙語或英語課程。一旦修完這個課程之後，學生就能拿這個文憑直接去申請一些美國或歐洲的學校，甚至是彼此有認證的學校，所以他不用再考GMAT、GRE等，可以拿這個國際認證的文憑去申請外國學校。給你看一個數字，包括日本、香港、新加坡、南韓、中國大陸，在日本有38個學校提供這個課程、採英文或雙語上課，這些學校的學生以後可以直接申請外國學校、不用考試了，有的涵蓋國小、國中，甚至是高中或大學預科。同樣的，日本現在有311所大學招收那些拿到IB文憑的學生、直接就能申請他們國家的學校，不用再考別的考試了。香港、新加坡、南韓、中國都有，臺灣大學連一所都沒有！但我們有7個學校是可以接軌國際的，包括康橋、臺北美國學校、高雄美國學校等雙語或外僑學校，這告訴我們什麼？這表示我們的學生跟全世界的潮流還是存在一段差距，沒有接軌。日本現在有一個方向，他們未來希望逐步廢掉聯考，用IB做為他們申請日本學校的一個條件，甚至讓學生跟國際的大學可以接軌，這是他們的作法。所以我真的覺得臺灣的教育部要大幅度做一些鬆綁的工作，這一點希望院長也能夠協助推動，我們希望全臺灣的民眾都能夠跟臺南的民眾一樣幸福，有機會接觸到雙語或多語的作法。我們現在講短期的交換，不要說拿文憑，只是來臺灣一年，可不可以？我舉一個例子，我最近碰到一個案例，才發現原來我們的法規這麼死、我們的作法這麼呆板，沒辦法跟國際接軌。國際扶輪社有一個很有名的計畫叫做RYE，就是所謂青少年的交換計畫，臺灣每年平均會吸收500位從全世界35個國家派來臺灣，大約是15歲至19歲的青少年來臺灣住一年，他們還是學生，由臺灣人出錢來當Hostfamily讓他們住，但是臺灣必須找一個學校讓他們去讀書，不過他們也不拿文憑，只是來一年，有地方可以讀書。我們一年收多少學生？重點來了，我們一年收多少學生就可以派多少學生去那個國家，所以我們每年收500個外國學生，我們就可以派500個學生到別的國家，1個換1個，所以一年有500位學生，而且更重要的是政府一毛錢都不用花。院長，這是很好的計畫，沒錯吧？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "非常好的計畫。"
    },
    {
        "speaker": "羅委員致政",
        "speech": "對臺灣貢獻很大，我相信臺南很多扶輪社、臺灣很多扶輪社都有這個計畫，有從菲律賓、新加坡、巴西、冰島、芬蘭等地方來的學生。可是重點來了，高中有一個很大的問題，我們的課程缺乏彈性，你們想想看，一個國外的高中生到臺灣來上高中課程，你覺得有辦法嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "沒有辦法。"
    },
    {
        "speaker": "羅委員致政",
        "speech": "完全沒有辦法。第一，外國高中很有彈性，不像我們早上8點、9點鐘上課，每一堂課50分鐘下課，休息，然後幾點鐘下課，他們沒有這種東西；而且更重要的是，我們沒有英語課程、國際課程，所以他們上課很無聊，也不知道怎麼辦，綁在學校裡面，社團也不多，所以他們只能在那邊，有一點是在浪費他們的時間。可是我們的學生到國外，課程之活潑，有各式各樣的課程可以選，沒錯吧！所以我們怎麼吸引人家來？這是我們高中課程不夠鬆綁、不夠多元的一個因素。我剛才講過，15歲至19歲也有可能是大學大一、大二那個階段，重點來了！大學也有問題，為什麼？我們曾經試著要一些技職院校讓他們來，結果不行，院長知道不行的原因是什麼嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "因為……"
    },
    {
        "speaker": "羅委員致政",
        "speech": "部長知道原因嗎？"
    },
    {
        "speaker": "潘部長文忠",
        "speech": "同仁有跟我講，因為委員很關心。他們說因為有一個學籍的問題，這個地方……"
    },
    {
        "speaker": "羅委員致政",
        "speech": "他們沒有要學籍，只是希望有一年可以待，甚至他們不要學分，可是抱歉，還是不行，理由很簡單，因為我們現在的法令外國學生來臺就學辦法規定得很清楚，逼這個學校跟那個學校必須有合作協議，才能收彼此的學生，夠呆板吧？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "這應該鬆綁。"
    },
    {
        "speaker": "羅委員致政",
        "speech": "如果今天臺灣有一所學校，扶輪社說有一個來自冰島的某一所大學，我們可以派學生去，我們去都沒問題，他們都願意收，可是因為我們這個學校跟那個學校沒有合作計畫，所以不能收。這不合理吧！難道這個學校為了收一個學生必須跟那個學校簽約才能收，那個學校幹嘛浪費時間跟我們簽約？我們要跟人家簽，人家還不見得要跟我們簽。你看！我們的法規就是那麼呆板。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "其實有時候教育部也可以彈性、專案來處理。"
    },
    {
        "speaker": "羅委員致政",
        "speech": "部長，我去開過協調會，你們就是沒有辦法，你們把責任推給外交部，外交部把責任推給你們，大家都說沒辦法，這就是我們的法律。院長，很可惜啦！拜託一下，法令是死的，可是現在時代的進步需要很多的彈性，也拜託院長，看看是不是必須要修法或是必要的政策函釋鬆綁，讓這些政府不用花一毛錢的國際交流計畫能夠推動，這樣可以嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "是，可以。"
    },
    {
        "speaker": "羅委員致政",
        "speech": "好，謝謝院長！"
    },
    {
        "speaker": "賴院長清德",
        "speech": "謝謝！"
    },
    {
        "speaker": "主席",
        "speech": "吳委員思瑤、周委員春米之質詢均以書面提出，請行政院以書面答復，並列入紀錄、刊登公報。"
    }
]