[
    {
        "speaker": "蔡委員易餘",
        "speech": "（11時50分）主席、行政院賴院長、施副院長、各部會首長、各位同仁。首先，本席要感謝院長，今年臺灣燈會在嘉義舉行，院長前來嘉義幫助我們行銷臺灣燈會，這次燈會可說是非常的成功，所以我要先感謝院長。"
    },
    {
        "speaker": "主席",
        "speech": "請行政院賴院長答復。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "（11時51分）主席、各位委員。恭喜！我也要感謝蔡委員的幫忙。"
    },
    {
        "speaker": "蔡委員易餘",
        "speech": "院長，今天我在質詢之前先放一段簡單的影片。（播放影片）"
    },
    {
        "speaker": "蔡委員易餘",
        "speech": "院長，這部日劇名為《搶救拿破崙之村》，請問院長有看過這一部日劇嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "對不起！我沒有看過這齣日劇。"
    },
    {
        "speaker": "蔡委員易餘",
        "speech": "我想這部日劇的影星與院長長得滿相似的。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "沒有，他帥多了！"
    },
    {
        "speaker": "蔡委員易餘",
        "speech": "你們都一樣帥！《搶救拿破崙之村》一劇是在強調日本已經出現「極限部落」的現象，主要凸顯老齡化人口已經占全村的一半、超過50%，這是非常可怕的現象，而這部連續劇就是敘述一位超級公務員，男主角在一個村莊擔任公務員，因為傳統公務員可能很怕事，但他勇於任事，打破傳統公務員的作法，重新打造村莊，將村莊中種出的優質白米，寄送給梵蒂岡的主教品嚐，這是該部日劇的故事架構。現今台灣面臨老齡化的情況非常嚴重，請教院長，你預測台灣第一個會出現「極限部落」的村莊是在哪裡？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "委員的答案應該在嘉義縣的永賢村吧？"
    },
    {
        "speaker": "蔡委員易餘",
        "speech": "對，我的答案就是嘉義縣的永賢村。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "其實，台南左鎮的人口老齡化情況也非常的嚴重，就是比較靠近山區或偏遠的地方，都存在著這樣的問題。"
    },
    {
        "speaker": "蔡委員易餘",
        "speech": "對，因為台灣的老人鄉大多集中在台灣東北角、苗栗及雲嘉南等地區，尤其在雲嘉南的山區及沿海地帶也都有這樣的情況，這裡都是早期開發的農業縣，事實上，因為農業縣有著太多的不便，以致年輕人紛紛離開農村赴外地打拚，所以這邊都是呈現老齡化的現象。以我要講的嘉義縣永賢村為例，大概再經過11年之後，也就是在2029年，當地的老齡人口將突破50%，以致該村莊有高達50%都是老人，而且當地年輕的人口比例很低，15歲以下的比例只占3%，整個村莊只留下老年人家，無法呈現出年輕的朝氣，然而，這些長者總有一天會往生，所以大家對這裡的感覺是一個沒有朝氣的地方。回過頭我要與院長談談政府要如何面對這樣的「極限部落」，而且這樣的「極限部落」可能會不斷地產生。現今在面對人口老齡化的狀況之下，政府提出鼓勵生育政策，希望年輕人多生小孩，但是我們看看現今政府對於生育的補助，嘉義縣生育津貼約為6,000元；台北、新北及桃園生育津貼約2萬元至3萬元不等；如今高雄又要再加碼，陳菊市長也已經喊出要增加生育津貼，我們從這裡可以看出生育津貼將會淪為縣市的競爭項目，譬如某縣市首長想要重視民眾生育這一塊，當縣市政府的財力足夠，就能夠增加生育津貼的金額，但如果是比較貧窮的縣市，像嘉義縣就沒辦法提高生育津貼，畢竟其極限就只有補貼6,000元的生育津貼。或許有很多人會說：為何我們不增加生育津貼的額度？奈何我們的財政就是不夠。第二個狀況是，政府鼓勵青年農民要返鄉務農，在我們鼓勵青年農民返鄉務農的這件事，我們要面對的是，農業需面對太多的不確定因素，譬如天災就是一個很不確定的因素，所以我們正在推動農業保險這一塊。當我們講到農業保險的部分，現今中央也正在大力協助農業保險，並負擔三分之一的保費，甚至還有負擔二分之一的比例。我們再回到各縣市來看，各縣市也都有自付額，結果嘉義縣仍然無法負擔落實補助農業保險，以致目前嘉義縣並沒有農業保費的補助。我曾與縣政府做過溝通，連隔壁的雲林，甚至是屏東，他們都有辦法負擔部分的額度，為何我們嘉義縣卻沒有這麼做？我也不斷地與縣政府建議，但這一塊還是做不起來，回歸最原始的問題，依然是財政問題。院長在本會期初對外宣示，不排除要修正財政收支劃分法，在面對這樣的財政收支劃分法時，你會解決農業縣的一些財政問題。請教院長，針對這部分你有何具體想法？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "感謝蔡委員，我一直認為台灣的均衡發展非常重要，方才你提出農村人口極限老化的現象，這正是台灣發展所面臨的一項危機，所以行政院有責任要爭取立法院的支持，並推動相關政策來解決問題。我們提出下列幾項解決方案：第一，修正財政收支劃分法，俾使地方政府擁有更多一點的經費。依照我們這次財政分配的結果，非直轄市分配到的比例較多；直轄市分配到的比例相對會比較少一點。第二，我們打算採用行政區劃法，行政區劃法屬於程序上的法律，或許社會對此有所誤解，好像我們硬要逼哪幾個城市合併，做為第七個直轄市，但事實不然，至少我們可以解決地方鄉、鎮等行政區的問題，抑或是里鄰的問題。第三，公務人員相同職務應該列相同的職等，但現今非直轄市公務人員的職等較低，譬如非直轄市的某機關副處長列為九職等，可是在直轄市副處長均列十職等以上；此外，科長的職等也有相同的情況，所以我們希望一併解決這些問題。第四，有關地方創生的部分，在日劇裡面是由唐澤壽明扮演的公務人員要搶救拿破崙村，由此可見，地方創生實屬重要。事實上，地方上的里長、村長非常的重要，甚至鄉鎮公所的公務人員也都非常重要。如果他們能夠向行政院國發會申請地方創生的計畫，我相信如此才有辦法吸引年輕人回到農村，之前政府的政策，我們仍然會繼續推動……"
    },
    {
        "speaker": "蔡委員易餘",
        "speech": "院長，嘉義縣梅山鄉有太平村，農委會水保局有大力予以協助，因為當地有一位教官已從軍中退伍多年，他在太平村擔任村長10年，結果他把太平村的老街經營起來，每週約有1萬名的觀光人次，正因為太平村經營很成功，後來嘉義縣長還在當地爭取到太平雲梯，未來太平村的發展就會更好。事實上，這是先從事太平村的復興，接下來還要設立雲梯，所以我相信地方如果好好做，事實上跟中央是配合得來的。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "行政院是有好的政策，不管是現在推動的地方創生或之前的農村再生，或者是社區營造，其實都是要去解決這些偏鄉的問題。但比較可惜的是，回去的不管是在地的村里長或是回去的年輕人，提出來的計畫可能還有再提升的空間，行政院相關部會很希望關心地方的人士大家能一起來，讓地方重新復興起來。"
    },
    {
        "speaker": "蔡委員易餘",
        "speech": "謝謝院長。再來是第二個問題，我一樣讓院長先看一張圖片，這是嘉義縣布袋的布袋港，它的造型在這邊，然後我們匡大的地方是布新橋，布袋港唯一跟台灣本島有連接的就是這一座布新橋，它是由一座橋來連接的，所以過去大家都講「布袋嘴」。現在為了要發展觀光，所以在那邊蓋了一個高跟鞋教堂，這張圖是高跟鞋教堂的全景。我現在要講的是布袋港面臨的狀況，它因為北邊是外傘頂洲，而外傘頂洲的淤沙一直南移，所以布袋港有淤積的問題，每年都必須清淤，光是清淤，漁業署每年可能就要花費2,000萬元不等的費用。然後問題又來了，布袋港的南端就是好美寮溼地，這裡過去有很多水筆仔，也有很漂亮的沙灘，事實上台灣西海岸有沙灘是很難得的，但是這一個沙灘卻不斷地退縮，為什麼會退縮呢？就是因為北方的布袋港不斷地在清淤，因為北邊不斷在抽沙，所以這邊的沙就流到北邊去，導致沙灘退縮。然後經濟部水利署為了保護沙灘，又要花2,000萬元去顧沙，所以各部會花的這些錢都浪費掉了。至於唯一的解決之道，我一直有跟賀陳部長陳情、拜託這一件事，解決之道就是布袋港南端的堤防，它可能要花20-30億元，把整個堤防拉出去，拉出去之後有一個好處，就是也許在前端一樣會有淤積，但是淤積會比較少，也不會讓好美寮那邊的沙去回填到布袋港所抽出來的沙，這樣整個布袋港才有機會。現在大家都說這個地方可能要發展觀光，但是觀光的先決條件就是至少要有一個遊憩的地方，結果現在卻沒有，因為沙灘不見了嘛！那個最天然、最好的東西，因為要保持港口最起碼的運作而抽沙，所以沙灘就沒辦法維持，可是我們還是得抽沙，如果不抽沙的話，連現在要去澎湖的客輪都無法走。因為有這樣的狀況，所以能不能把這個南堤完成？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我先請賀陳部長簡單跟您說明。"
    },
    {
        "speaker": "蔡委員易餘",
        "speech": "好。"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "謝謝蔡委員昨天已經在交委會給我們指教，大方向上我們認同，就是要不要做南堤，以及南堤會不會幫助好美寮沙灘的復育，這個部分我們願意在工程上再跟經濟部水利單位一起來看看水工模型，再做進一步的探討。第二就是除了要護住這個港以外，也要讓這個港的功能跟觀光結合，把好美寮、紅樹林跟整個地方都做結合，才能看看究竟有哪些觀光的資源可以藉這個機會……"
    },
    {
        "speaker": "蔡委員易餘",
        "speech": "對，這樣才是完整的嘛！"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "對，才是完整的。"
    },
    {
        "speaker": "蔡委員易餘",
        "speech": "因為現在變成我們處在一個很矛盾的情況，每次大家都跟我們說「為了發展觀光，我們要保護沙灘」，但是漁民還是會跟我們說「沙又淤積得很高」……"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "過去是漁港……"
    },
    {
        "speaker": "蔡委員易餘",
        "speech": "所以我們又去爭取經費來抽沙，可是抽沙的結果又讓沙灘不見。"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "對，過去漁港想要發展它的貨運功能，但是貨運功能其實不容易起來，所以有關南堤的功能，還有如何抽沙來幫助漁業跟觀光的部分，要把它的目標重新做調整，而且還要研究，才能抓住委員剛才談到的幾個方面，包括區域性沙的管理，以及觀光動線安排，未來我們會朝這幾個方向來做研究。"
    },
    {
        "speaker": "蔡委員易餘",
        "speech": "對部長所說的幾個方向，我們非常期待；至於我剛才講到布袋港所擁有的獨特地理條件，正因為它只有單一的出入口，所以我現在再講一個跟部長不一樣的概念，根據離島建設條例的規定，澎湖、金門、馬祖、綠島、蘭嶼、琉球等地區享有免徵營業稅的待遇，以布袋港這個港口來說，它的面積說大也大，說不大也不大，但就只有一個出入口，如果沒有布新橋存在的話，它就是台灣的一個離島，所以有時候我還真想在地方發動把布新橋打掉，讓布袋港變成一個離島，這樣一來，我們就可以適用離島建設條例，未來或許可以把它轉化成一個準離島的概念，我們想爭取這個地方變成台灣的一個免稅區，目前因為有高跟鞋教堂，開始有商家進駐，如果再加上南堤的運用，讓它的水深增加，具有基本的貨運功能，請問部長，未來有沒有可能透過這樣的方式，讓布袋港變成一個免稅區？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "對這個構想，我們可以研究。"
    },
    {
        "speaker": "蔡委員易餘",
        "speech": "在此就拜託院長跟部長一起來協助，謝謝。"
    }
]