[
    {
        "speaker": "蔡委員適應",
        "speech": "（16時46分）主席、行政院賴院長、施副院長、各部會首長、各位同仁。首先我要非常感謝院長前一陣子能夠帶領內閣團隊到基隆訪問，這是我當立委以來第一次看到內閣官員這麼大規模、大陣仗的到基隆，與基隆市政府的官員進行面對面的座談會，事後基隆市政府的官員也告訴本席，他們非常高興有這樣的機會能與院長做很好的溝通，我相信未來中央與地方的合作一定能夠做得更好。今天我的質詢還是要先延續剛才幾位委員提到的軍人年改問題，因為第一我有看到嚴德發部長表示軍改爭議是個國安危機，但我看完之後不是很清楚部長的看法到底是什麼，因為院長也說了許多與軍人年改有關的事情，部長所謂的國安危機是指軍人年金改革不改的話會是危機，還是改才是危機？"
    },
    {
        "speaker": "主席",
        "speech": "請國防部嚴部長答復。"
    },
    {
        "speaker": "嚴部長德發",
        "speech": "（16時47分）主席、各位委員。沒有，我講這句話的用意是，軍人不管是現役或退役，都是國家安全的基礎，所以這件工作必須審慎的規劃，尤其是退撫制度，無論現役或退役軍人都非常關心。"
    },
    {
        "speaker": "蔡委員適應",
        "speech": "我的意思是，你認為現階段沒改會有國安危機的問題，還是改了之後會有國安危機的問題？"
    },
    {
        "speaker": "嚴部長德發",
        "speech": "我們是希望它的改革能夠改得很好，讓大家都能夠接受。"
    },
    {
        "speaker": "蔡委員適應",
        "speech": "如果不改的話呢？有沒有國安危機的問題？"
    },
    {
        "speaker": "嚴部長德發",
        "speech": "沒有改就崩盤了，那更是危機。"
    },
    {
        "speaker": "蔡委員適應",
        "speech": "所以部長的意思是認為如果沒有改就會有崩盤的問題，所以你認為改是有必要性的，只是重點在於要怎麼改。第二個問題，這裡有一張照片是邱國正主委2月20日參加餐敘的照片，請問主委在參加餐敘時知不知道相關人士有徵詢你接任退輔會主委？"
    },
    {
        "speaker": "邱主任委員國正",
        "speech": "沒有，那時候我不光是參加這個餐敘，事實上去年5月我退伍之後，我參加過很多同學會、袍澤會，聚會的主要用意是我們畢竟是一夥的，而在相處當中我也發覺到，他們對於愛國家、愛百姓的概念絕對是很堅定的。"
    },
    {
        "speaker": "蔡委員適應",
        "speech": "所以你認為即便是八百壯士的餐敘也是愛國家、愛百姓的活動，沒有問題就對了？我想問一下你的看法。"
    },
    {
        "speaker": "邱主任委員國正",
        "speech": "基本上他們當然是要維護自己的權益，而這個權益是有關於當初國家給他們的保證。"
    },
    {
        "speaker": "蔡委員適應",
        "speech": "星期二有一些團體到立法院進行一些抗爭的行為，其中有一位上校因此而受傷，院長也表達對此事感到非常遺憾，但我聽說他們在2月20日餐敘時就有討論到要來抗議的事情，主委知道嗎？"
    },
    {
        "speaker": "邱主任委員國正",
        "speech": "我沒有聽到過。"
    },
    {
        "speaker": "蔡委員適應",
        "speech": "所以你是沒有參與過？因為這是得很清楚的……"
    },
    {
        "speaker": "邱主任委員國正",
        "speech": "這是一個很單純的聚餐，等於是同學、袍澤之間的碰面，後來去用餐是因為剛好中午，原則上我在另一個地方已經跟同學講好了，但那天他們說就階層來說我剛從軍中退伍，假如加入的話可以給大家帶來一些鼓舞。"
    },
    {
        "speaker": "蔡委員適應",
        "speech": "所以在現場中你沒有參與討論就對了？這個很重要哦，為什麼？因為過了一個禮拜之後，你就擔任退輔會主委一職，不久立法院隨即爆發軍人團體表達抗議這件事情，我聽說他們在2月20日就討論立法院開議後不要讓行政院長做施政報告。當時你在現場，這是很尷尬的事情，因為你在一個禮拜後就上任退輔會主委，所以我希望主委正式說清楚，就你所知，當天餐會有沒有談到要杯葛行政院長到立法院做施政報告？你知不知道這個事情？還是你有聽到也有參與？或是你從頭到尾都不知情？"
    },
    {
        "speaker": "邱主任委員國正",
        "speech": "委員把這個事情講得太複雜了，其實沒有那麼複雜，當初餐會我只吃了兩道菜就離開，因為有同儕在等我，就這麼簡單，所以我沒有參與任何的討論，假若那天有討論到過完年會有什麼動態，那未免太……"
    },
    {
        "speaker": "蔡委員適應",
        "speech": "所以主委沒有參與任何的討論，對吧？"
    },
    {
        "speaker": "邱主任委員國正",
        "speech": "沒有、沒有，我也沒有聽到任何有關……"
    },
    {
        "speaker": "蔡委員適應",
        "speech": "再請教主委，這幾天的爭議包括林萬億政委跟很多人討論關於年金改革，部長和主委也找了許多人討論，其中幾個關鍵議題包含樓地板的部分，部長和主委也都有提到。請教你們對樓地板所推出的版本是什麼？你覺得38,990元OK嗎？因為有人說太高，也有人說太低！"
    },
    {
        "speaker": "邱主任委員國正",
        "speech": "就如同我在第一天跟很多同仁所講，高低是個人認知的問題，我們在去年11月到12月之間做了調查，我們就當時的數據歸納出六千多條意見，裡面有法制、制度跟基金，以法制和制度占大宗，但我們得到一個概念，樓地板越低的話，受影響的人會越多。"
    },
    {
        "speaker": "蔡委員適應",
        "speech": "所以主委認為38,990元……"
    },
    {
        "speaker": "邱主任委員國正",
        "speech": "目前行政院考慮退伍軍人為國家的付出比一般公務員要高，這是一個起點，我認為這個很合理，在這個起點上，我還期望……"
    },
    {
        "speaker": "蔡委員適應",
        "speech": "現在你當退輔會主委，你在國會殿堂講這句話，你認為這個金額是合理的。我想請問一下，在你還沒有就任退輔會主委之前，你聽到之前李翔宙主委講這個金額時，你是不是一樣認為這個金額是合理的？就是不論你是不是當退輔會主委，你都認為這個樓地板的金額是合理的，是不是如此？"
    },
    {
        "speaker": "邱主任委員國正",
        "speech": "不是這樣的，因為這個樓地板一定要有……"
    },
    {
        "speaker": "蔡委員適應",
        "speech": "我之所以這樣講，因為你去參加了八百壯士的餐會，他們對這部分表達了不同的看法，而主委有溝通的責任，剛才你回答本席，你認為就你退輔會主委來看，你認為這個金額是合理的嘛，你剛才是這樣講的！"
    },
    {
        "speaker": "邱主任委員國正",
        "speech": "起先有一個32,160，那是以公務員的水準來看，後來大家考慮到軍人的職業特殊……"
    },
    {
        "speaker": "蔡委員適應",
        "speech": "我瞭解啦，所以我現在要問你的是，現在38,990軍人年改的樓地板，就你退輔會主委的立場來看，你認為是合理嘛？"
    },
    {
        "speaker": "邱主任委員國正",
        "speech": "我是站在這個基礎點……"
    },
    {
        "speaker": "蔡委員適應",
        "speech": "我瞭解，所以你剛才是講合理的，我只要請教你的是，當你還不是退輔會主委時，你覺得這個版本合理嗎？"
    },
    {
        "speaker": "邱主任委員國正",
        "speech": "坦白向委員報告，我還沒有當主委之前，我不知道這一段，因為我離開軍中了。"
    },
    {
        "speaker": "蔡委員適應",
        "speech": "前任的部長跟主委都說一直有在跟許多退伍軍人做溝通，所以你認為溝通不夠囉！"
    },
    {
        "speaker": "邱主任委員國正",
        "speech": "他們對退伍人員溝通也是應該的，但沒有跟我溝通，因為我不知道，我也沒有主動去問。"
    },
    {
        "speaker": "蔡委員適應",
        "speech": "報告院長，這個會期軍人年改是一個很重要的法案，許多軍人團體都強調要溝通、溝通、再溝通，我也拜託部長跟主委一定要加強溝通。如果剛才主委講的，你覺得這個版本合理，我希望你要把這個意見讓更多人知道。除了樓地板的版本之外，另外還有退休起支俸點等等的爭議，媒體都有報導，我也拜託部長和主委，就這個部分要跟那些會實質受到影響的人加強溝通，我最近聽說他們要再來抗議，抗議活動會讓立法院的運作無法順利，包括院長關心的重大法案不能通過，我們希望它能夠順利通過，我認為部長跟主委責無旁貸必須去解決溝通的問題，我想這是應該要做的事情。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我就溝通的部分向賴委員報告幾個事情。第一，剛才邱主委已經說明，之前退輔會李翔宙主委跟退伍同袍進行溝通，有六千多條的意見，既然有6千多條的意見，表示這是就全國去進行溝通，所以並非沒有溝通；第二，馮世寬部長也跟現職軍官溝通，建立一套仿效美國的制度。再者，從原來的32,160提高到37,850，甚至到現在的38,990，也可以看出林萬億政委在這個事情花了很多功夫。當然溝通不嫌多，但是如果說過去林萬億政委或是馮世寬部長、李翔宙主委沒有溝通才產生這樣的問題，我認為這樣的講法也不公平，後續為了事情的順利，我會請嚴部長和邱主委也能夠多花點心思持續溝通，否則就目前這個版本、方案，其實社會已經有不同的聲音出來了，認為已經跟原來預期的有一些距離，也擔心財政狀況是否有辦法支應，還有跟公教人員彼此之間的公平性會不會差距太大，這些我們也必須要一併考量。"
    },
    {
        "speaker": "蔡委員適應",
        "speech": "院長，這是很重要的法案。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "是。"
    },
    {
        "speaker": "蔡委員適應",
        "speech": "部長和主委聽到剛才院長所講，拜託你們要加強推動，這兩天我看到部長和主委去拜會許多團體，我覺得滿不錯，希望可以達到多方的共識。很多法案不見得都可以獲得大家的滿意，但是可以得到最大的公約數，這樣可以讓整個行政合諧，這是非常重要的事情。"
    },
    {
        "speaker": "邱主任委員國正",
        "speech": "我補充一句話，我們的溝通是不斷的，且沒有止盡，我今天晚上會參加他們的祈福晚會，這也是溝通的管道。"
    },
    {
        "speaker": "蔡委員適應",
        "speech": "沒有錯，那就拜託主委了。繼續就教基隆輕軌的部分。包括英國的曼徹斯特，或者是歐洲的波蘭、法國的巴黎等等，他們都有推動輕軌計畫，目前除了高雄之外，北台灣基隆輕軌這個案子非常感謝院長大力支持。請教王次長，現在台北端的終點站有沒有更新的結論呢？"
    },
    {
        "speaker": "王次長國材",
        "speech": "就南港展覽館，現在台北市有討論幾個方案要延到南港站，包括高架、地下和平面三個方案。"
    },
    {
        "speaker": "蔡委員適應",
        "speech": "大概什麼時候會有答案？還是很難講？"
    },
    {
        "speaker": "王次長國材",
        "speech": "可能還需要兩個月的時間……"
    },
    {
        "speaker": "蔡委員適應",
        "speech": "還要兩個月的時間？就是在4月底以前會有個比較明朗的態度出來？"
    },
    {
        "speaker": "王次長國材",
        "speech": "才會有一個方向。"
    },
    {
        "speaker": "蔡委員適應",
        "speech": "另外，從單軌變雙軌這個部分會確定嗎？"
    },
    {
        "speaker": "王次長國材",
        "speech": "確定。"
    },
    {
        "speaker": "蔡委員適應",
        "speech": "所以已經確定雙軌了，現在剩下的問題就是南港或南港展覽館是平面、高架或是地上要做最後的確定，你們會跟台北市協商在4月底前會有明確的答案出來，是這樣嗎？"
    },
    {
        "speaker": "王次長國材",
        "speech": "大概那個時間。"
    },
    {
        "speaker": "蔡委員適應",
        "speech": "這部分要拜託院長多關注。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我已責成張景森政委幫交通部跟台北市政府去進行溝通、協調。"
    },
    {
        "speaker": "蔡委員適應",
        "speech": "非常謝謝院長和次長。另外有關海生館的事情，這部分跟教育部比較有關係。我們都認為很難得台灣北部有個海洋生物館，因為慶陽的關係，整個案子被擱置之後，現在有新的版本要出來，原則上是有三個版本，我也非常感謝院長特別提到，就是看是由銀行團承接或者由政府出資後續的規劃，當時院長表示在一個禮拜之內把大家召集來討論，因為最後還是院長和部長處理這件事情，所以本席想請教部長，到今天為止有沒有新的消息？"
    },
    {
        "speaker": "潘部長文忠",
        "speech": "跟委員報告，昨天院長已邀集相關單位、政委及土銀董事長做進一步會商，院長希望再去瞭解相關細節……"
    },
    {
        "speaker": "賴院長清德",
        "speech": "跟蔡委員報告，第一，我已經要求教育部、海科館儘速跟慶陽做清算的動作，因為這樣下個階段才有辦法開始；第二，我也有要求土地銀行，因為它是擔保銀行，希望他們去做一個調查，看看有沒有辦法由他們來承接，如此可以照原公告的計畫、招標的計畫去進行，這樣速度會比較快。至於未來他們沒有辦法營運、OT的部分可以另外再去進行，希望他們兩個禮拜內給我消息，如果沒有辦法，政府要進場的話，那就一定要進場了。"
    },
    {
        "speaker": "蔡委員適應",
        "speech": "在最後30秒的時間可以聽到院長對這部分做出重大裁示，我覺得對於整個國立海洋科技博物館未來的發展會有非常重要且劃時代的意義，因為這已經延宕十幾年了，我想院長也很了解整個情形，非常感謝那天院長特別到現場去看，部長也有到現場去看。方才院長提及在一個時間內去處理，一定會做出一個重大的決策，我想包括基隆人、台灣人都在看這個重要的事情，謝謝。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "謝謝。"
    }
]