[
    {
        "speaker": "蔡委員培慧",
        "speech": "（11時23分）主席、行政院賴院長、各部會首長、各位同仁。我知道上個禮拜院長到仕安社區，坦白講，它是我們很重要的一個合作經濟，也結合長照。我覺得去這邊有一個非常好的好處，就是院長讓我們意識到你也在意在地的經濟以及就業的機會。為什麼我會特別強調這一點？因為我們看到非常多議題，今天我們就來討論比較結構性、法制面、規範面的部分，我也會從在地經濟、社會經濟談起。為什麼我會這樣講？通常我們講到農業的時候，99.999%的人都會跟我講，農業生產GDP很低，僅占台灣GDP1.82%。這件事情當然跟台灣科技業的進出口有關，可是我們往往忽略一個數據，就是農業創造的就業人口很高，1.82%的GDP值，卻創造4.9%的就業機會，有55.7萬人是以農業為生的，這個不是兼業農、專業農的差別，而是以農業生產維生，更何況農業的生產，台灣只做原材料的生產，我們把加工跟運輸都算到食品加工業了，如果把那些都估算的話，它的比例相對來講會比較高，比如英國、歐盟是把食品生產放在農業部門，但是我們沒有，因此，如果我們把食品製造、批發，甚至於零售餐飲加入的話，它占台灣GDP7.5%，1兆2,793億元。不過，我今天不是要跟你講數據，我只是要告訴您，農業是一個穩定的力量，它除了提供我們的就業機會之外，某種程度其實是壓抑物價，我相信這對我們的社會穩定是有幫助的，可是我們對於我們的農業，很顯然有一些問題需要好好考慮，譬如最近我很感謝農委會在做綠色補貼，可是如果你去細究，不管是日韓、歐洲、德國，他們針對務農有基本支持，我們該怎麼做？難道我們只有負面的休耕補貼嗎？難道我們不能把這些負面的補貼轉向為正面的支持嗎？這是一個我們要考慮的。另外一個是食品加工，我也很感謝農委會從我上任至今持續地要求這個部分，最近總算討論到針對小型的農產品加工，我們是不是要來制定專法？我覺得這個很重要，但是在這個過程中，加工的前提是，除了原材料之外，它的安全性，以及如何讓這個行銷出去，也是我們努力的目標。更何況，現在農業有它新的要求，比如極端氣候，我們的韌性調適是什麼？是從育種、種植的模式，還是我們應該要把台灣亞熱帶地區的農法找出來？這些事情看起來都很重要，這些事情也不是我在這裡質詢一次就可以解決的。它告訴我們，台灣應該要制定農業基本法，甚至於在我們剛上任的時候，蘇震清委員就在經濟委員會召開「農業基本法」公聽會。目前農業基本法有三個版本，朝野都有提出，包括蘇震清委員、王惠美委員跟我都有提出相對應的版本，但是我們遲遲地等候，等了兩年，不僅沒有行政院的版本，甚至於這個公聽會也就這麼在立法院討論而已，農委會有沒有針對這個來探討？就我印象中，我還到中部去召集農會總幹事也來討論農業基本法，我很想要知道農委會的版本及行政院的版本何在？什麼時候可以提出來？"
    },
    {
        "speaker": "主席",
        "speech": "請農委會林主任委員答復。"
    },
    {
        "speaker": "林主任委員聰賢",
        "speech": "（11時27分）主席、各位委員。謝謝委員。其實剛剛蔡委員所關心整個結構的問題，這也是我們新農業必須要去挑戰，而且要去調適的地方。所以，你剛剛特別提的農業基本法，我上任以後，我們內部已經開過很多會，大概都是糾結在現在我們委員提出的版本跟原來農業發展條例，也就是基本法是不是要跟作用法有什麼樣互相調解的機制。所以現在農委會的進度是這樣，我們正在籌備今年要召開已經沒有召開的農業會議，我們希望能夠透過農業會議來做一個更好的聚焦，有關這個部分的進度，我們會先訂定期程，現在從草根或是各種結構，每一個做一個彙整，到了八、九月要召開農業會議的時候，我們就會把相關的基礎提出來，讓大家共同來探討。"
    },
    {
        "speaker": "蔡委員培慧",
        "speech": "我覺得農業基本法是一個綱領性的法律，它應該要去思考台灣的農業不是農民的農業，而是一個全民的農業，它要去關注到健康、安全、消費的連結，甚至於農業不是切斷面的，不是生產歸生產、休閒歸休閒，農村的文化、農村的整體發展也是我們要去推動的。去年我在經委會提出全國農業會議的時候，你們開始著手規劃，但是我覺得太慢，因為全國農業會議絕對不是只有9月去開個2天或3天的會議，我們現在就應該持續針對台灣務農的屬性、農業人口的斷層，以及不同農業的產銷鏈結廣泛地討論，這件事情我也跟你們農委會的企劃處長持續地在討論，我覺得這個事真的要做啦！這件事情要做的時候就意識到誰來執行未來30年，甚至於不要講30年，未來10年、20年農業的架構？這牽涉到農委會的改組，但是農委會的改組，我們現在幾乎是延續過去國民黨時代所交付的架構，而這個架構是遠在二十年前李登輝時代提出來的，陳水扁時有比較完整的版本，可是後來卻變成是各部會的角力，各部會只有名目，而沒有內容的討論，所以我真的要拜託院長及農委會主委，針對農委會改組，我們真的要仔細思考。以歐盟為例，很多人會認為歐盟離我們太遠，這沒有問題，但我們看看歐盟架構的大框架，他們把農業跟農村發展併在一起討論，但是我們現在農委會的改組，農村發展是四散的，沒有整體性。另外，他們針對品質、國貿有一個政策分析，而針對農業支持，就像我剛剛講的，我們真的是有壓低糧價、壓低農產品價格，我們要不要給農民基本支持跟綠色補貼，這個要去討論啊！這點可能台灣有點忽略。另外，我們的市場連結該怎麼辦？跟我們比較相近的日本，他們針對風險管理，特別是安全農業有一個把關機制；針對農民的整體支持系統，他們對女農、老農、青農要怎麼樣銜接，也有一個制度性的支持，最重要的是，他們有農村振興局！今天我之所以把這些事情提出來再一次強調，是因為我覺得不管是國際性的比較，或者是國內我們面對的問題，比如我們的農業斷層化是一個問題，極端氣候造成的衝擊是一個問題，我們的民生物資依賴進口，也是一個問題，我們應該把我們的大問題提出來，然後思考我們的農業基本法跟我們的農業改組架構要如何對接，此時，我覺得有必要麻煩院長承諾，我們是不是可以謹慎的、仔細的面對這些問題來討論，然後重整農委會的架構？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "感謝蔡委員，我非常認同你對農業的看法，農業不僅僅是用GDP來計算，因為其背後有更多的就業及社會安定力量在裡面。我在當台南市長時，委員剛剛提到仕安社區的米，其實那是一個非常成功的例子，希望我們社會能多多選購仕安的米，讓它的社會公益可以做得更好。或者是我當行政院長，對農業也非常支持，你剛剛指教的，不管是農業部的組織，或者是農業基本法的訂定，剛剛林主委都已經跟你報告，後續我們會有全國農業會議，就法的部分，我相信未來會有很好的討論，因為一個基本法的訂定或新訂，其實是真的需要社會廣泛的討論。"
    },
    {
        "speaker": "蔡委員培慧",
        "speech": "確實是需要廣泛的討論。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "至於農業部組織的部分，我會請林主委也特別參考你的意見，大家再一起討論。"
    },
    {
        "speaker": "蔡委員培慧",
        "speech": "我當然知道這件事情急不得，而且我也意識到，你們不會承諾我會在今年或明年提出農業基本法，但是我們總可以回頭訂定作用法─食農教育法，讓孩子們吃得健康、吃得安全。院長來自萬里，林主委來自羅東，我來自日月潭，我們小時候可能會喝綠豆湯，可能媽媽會用山粉圓煮清涼的下午點心，可是現在的小朋友都是去便利商店購買，他們跟食物的連結就是一個商品化連結，亦即付錢了事，所以就形成剩食，這件事情是非常嚴重的，而且這個剩食反也映在營養午餐上，所以我要說的是，我們來啟動食農教育法吧！食農教育法不難，但我們缺乏制度性的支持，缺乏一個全面性的給予，也缺乏思考的運用。現在你知道坊間賣的最好的書是什麼嗎？大概兩種，一種是跟身體健康有關的，一種是跟吃的安全有關的。跟吃的安全有關，當然也跟美味有關，可見大家是關注這個議題的，可是我們在執行上忽略了「食物是生命的根源，農業是食物的基礎」。我相信有非常多的專書，我手上這一本書是要送給院長的，我要說的是，我們台灣用米量非常少，一年才44公斤，韓國有70公斤，日本有60幾公斤，即使我們受到美元的衝擊，可是我們也忽略了怎麼去擴展人民對地方、對地域的認同，這件事情我們要好好做，所以食安、農安、環安之外，我們是不是從小朋友開始做起，從農事體驗、從理解環境跟他們自己的關係來推？我真的要拜託院長，也希望院長可以承諾，是不是今年一定會提出食農教育法？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我跟委員報告，其實我們在台南有另外一套做法，我們在德、智、體、群、美五育之外，多加一個食育，就你剛剛所講的那些目標，其實我們是用政策來推動，並沒有另定地方制度法，但是在我們的食育裡，我們是讓校長跟學校另外自己再寫書，然後讓小朋友知道我們台南的農特產是怎麼生產的……"
    },
    {
        "speaker": "蔡委員培慧",
        "speech": "我知道，我也曾經到台南官田國小參訪過，了解他們的台南經驗，但是這件事情我想了很久，為什麼我覺得需要一個制度性的支持？非常簡單，因為我曾經去看過農校，也曾經去看過國小、國中，他們告訴我，今天這個校長支持的，他們就會推，可是當校長換了地方後，這個學校過去可能會種芭樂，把芭樂當成是學生畢業禮物的這件事情就瓦解了，所以我並不是要去增加他們的教學內容，而是如同院長講的，在既有整合下，我們給予支持。這件事情可不是國內事務，你要知道，今天加入WTO的過程，不管是德食或和食的推廣，他們都有意識到希望促進國人對於地域的認同、對於飲食的選擇，這其實是強化農業的消費，而且這個消費是食物里程之內健康的消費，所以針對這件事情，院長是否願意承諾？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我請林主任委員跟你報告。"
    },
    {
        "speaker": "林主任委員聰賢",
        "speech": "其實蔡委員剛剛提到的部分，跟新農業非常契合，以日本和食來看，在他們長期建構下，已經可以發展變成是國外旅客到日本的一個體驗，我們台灣也有很多好的農特產品，當觀光客進來時，我們國人享用的食物，他們也能採用，就像我們芒果冰的概念一樣。"
    },
    {
        "speaker": "蔡委員培慧",
        "speech": "水果是這幾年興起的……"
    },
    {
        "speaker": "林主任委員聰賢",
        "speech": "現在台南的小吃、美食帶動整個農食……"
    },
    {
        "speaker": "蔡委員培慧",
        "speech": "我們的夜市小吃以及過去的茶文化……"
    },
    {
        "speaker": "林主任委員聰賢",
        "speech": "……在茶的部分，我們在整體架構上，一定會朝這個方向來做，尤其是在還沒有立法之前，政策的轉型，我們也正在做這樣全面的鋪排，至於是不是要……"
    },
    {
        "speaker": "蔡委員培慧",
        "speech": "好，那我們就這麼做建議好了，因為待會我還有南投的事要請教，我們就是很謹慎的在2018年互相來討論，希望促成農委會可以把相關版本提出來。"
    },
    {
        "speaker": "林主任委員聰賢",
        "speech": "沒問題，因為我們現在已經成立小組……"
    },
    {
        "speaker": "蔡委員培慧",
        "speech": "我了解。另外，我們知道政府的組織改造，過去在凍省或廢省時，其實也影響了南投。有什麼影響呢？87年台中都會捷運，事實上是把草屯跟中興新村放進去的，可是現在完成了台中捷運，對於中興新村的行政機能，我們很感謝院長要恢復，但是我們可不可以把捷運也開進南投？把捷運開進南投這件事情，所顧及的……"
    },
    {
        "speaker": "賴院長清德",
        "speech": "剩下8秒鐘時間，我直接回答蔡委員，好不好？"
    },
    {
        "speaker": "蔡委員培慧",
        "speech": "好。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "之前我去台中辦座談會，已經公開宣布支持台中市政府把藍線延長到南投。"
    },
    {
        "speaker": "蔡委員培慧",
        "speech": "好，這件事情謝謝院長一起努力。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "謝謝。"
    },
    {
        "speaker": "主席",
        "speech": "現在請呂委員玉玲質詢，詢答時間為15分鐘。"
    }
]