[
    {
        "speaker": "蔣委員乃辛",
        "speech": "（9時2分）主席、行政院賴院長、施副院長、各部會首長、各位同仁。最近有關軍改的問題，繆上校已經往生了，在他往生之後，這兩天我們看到報紙，退輔會的邱主委說他不贊成設天花板，是不是因為繆上校往生的原因，讓邱主委講這個話？還有邱主委講不設天花板，賴院長您同意嗎？您贊成嗎？"
    },
    {
        "speaker": "主席",
        "speech": "請行政院賴院長答復。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "（9時3分）主席、各位委員。政府基於國軍一生戎馬，功在國家，本來在軍改討論的時候就特別禮遇，也不是說發生單一事件就有影響，至於邱主委寶貴的意見，我請他直接跟你報告。"
    },
    {
        "speaker": "邱主任委員國正",
        "speech": "跟委員報告，沒有什麼贊成不贊成，因為我查了一下世界各國，對於薪俸制度沒有設天花板的問題。其次，不管他在單位裡面待多久，從提撥率規定以後，這個錢是他自己繳的，所以留得久的人繳得也多，所以應該不受到天花板的限制。還有一個原因，譬如中校在部隊21年，也有最大年限到24年退伍的，可是21年跟24年拿的錢就絕對不一樣，如果要設天花板的話，針對21年的天花板跟24年的天花板，就會造成爭議。"
    },
    {
        "speaker": "蔣委員乃辛",
        "speech": "所以基本上是不設天花板，這是大家可以討論的事，主要是公平。那地板呢？軍改的地板要設多少？"
    },
    {
        "speaker": "邱主任委員國正",
        "speech": "樓地板是38,990元，這是以一個少尉現階而且拿專業加給以後的基本。"
    },
    {
        "speaker": "蔣委員乃辛",
        "speech": "基本上我支持不設天花板、地板提高，因為軍人跟其他的不太一樣，有受到年資跟軍階的限制，必須要退，可是為什麼行政院在修改軍公教年改的時候，要喊出這些人都是不公不義呢？這就是我們很納悶的事啊！很多人跟我講，國家財政有問題，你可以說大家可以討論，可是你不能先冠一個不公不義，軍人、教師及公務人員都是不公不義的人嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "政府不會這樣講，這應該是以訛傳訛。"
    },
    {
        "speaker": "蔣委員乃辛",
        "speech": "不是，行政院的網站上都是這麼寫的，當時行政院還通令各機關的網站都要把它擺出來。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "這不會是行政院的態度。"
    },
    {
        "speaker": "蔣委員乃辛",
        "speech": "當然這不是你在任內的時候，是林院長的時候……"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我想也不會是林院長……"
    },
    {
        "speaker": "蔣委員乃辛",
        "speech": "你去問一下行政院內部的人就知道，統統都知道，一開始先喊這些人是不公不義，先用階級鬥爭的方式來處理這件事情，我覺得這個是政府非常不當的地方。但我很高興聽到賴院長剛剛講的「不是不公不義」、「行政院不應該講這個話」，我很高興。可是對於軍公教的年改、對於溯及既往，我也請賴院長一併考量，還有對於軍人的改革，是不是今年7月1日要一併實施？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "跟蔣委員報告，有關軍人的年改，我剛剛已經有跟你說明，政府本來就會照顧我們退休軍人同袍的生活，這個無庸置疑，至於詳細的內容，我想我們應該再去好好討論，不過大概不脫……"
    },
    {
        "speaker": "蔣委員乃辛",
        "speech": "不設天花板的事情，不見得會成立，對不對？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "不脫合情合理啦！還有一些衡平性等幾個原則。"
    },
    {
        "speaker": "蔣委員乃辛",
        "speech": "我是想瞭解一下賴院長的態度，對於不設天花板的支持度到什麼程度？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "不設天花板的部分，邱主委已經有說明，我想後續都可以繼續再討論。但是我聽起來，包括他講的21年的中校、24年的上校等等，他本身的年限自然而然就會形成一個效果，他意思是說……"
    },
    {
        "speaker": "蔣委員乃辛",
        "speech": "對，所以行政院的態度是支持邱主委講的不設天花板？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我聽起來，他講的比較是屬於整個制度在討論的時候，因為軍人並不是說他想要從軍多久就可以多久，他有年限的限制，不同階級有不同年限……"
    },
    {
        "speaker": "蔣委員乃辛",
        "speech": "對，沒有錯啊！什麼年齡升不到什麼樣的階級，他就必須要退休嘛！"
    },
    {
        "speaker": "賴院長清德",
        "speech": "對，這個年限自然而然就會產生這種效果，我想他的意思應該是這樣，至於後續我們讓整個小組再去討論。"
    },
    {
        "speaker": "蔣委員乃辛",
        "speech": "我不希望因為繆上校的往生，退輔會就放出一個善意，然後整個行政院有人做白臉、有人做黑臉，可是到最後還是沒有。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "不會啦！"
    },
    {
        "speaker": "蔣委員乃辛",
        "speech": "只是暫時安撫一下，讓他們不要再鬧了，可是到最後，版本送出來以後，還是什麼都沒有，我希望院長不要做這種事，要能取信於民，政府講出來的話，就要有誠信。我今天特別希望院長能夠針對這個部分，不要一個人做白臉、一個人做黑臉。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我剛剛有跟你說明，政府本來就有照顧退休軍人同袍的責任，不會因為單一的事件，而有做什麼一時性的利多，不會有這種事情，因為這種討論是長期性、持續性的。"
    },
    {
        "speaker": "蔣委員乃辛",
        "speech": "我想再請教一下院長，您的看法非常重要，因為您代表行政院，您的最後決定就是決定一切。現在的台大校長，從1月5日選出來以後到現在，台大已經兩個多月沒有校長，台大有那麼多的候選人，現在選出的是管中閔，可是我們看到行政院及教育部這段時間的措施，我不禁想瞭解一下，在這些候選人裡面，院長屬意的是哪一個？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "跟蔣委員報告，整個台大校長的遴選過程中，沒有「卡管」，也不必「護管」，教育部潘部長在大院裡面也多次說明，就是一定會秉持公正、公平的態度依法處理這個事情……"
    },
    {
        "speaker": "蔣委員乃辛",
        "speech": "沒有錯，這是檯面上的說法。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "當爭議釐清的時候，這個問題自然而然就有機會解決。"
    },
    {
        "speaker": "蔣委員乃辛",
        "speech": "陽明大學的遴選召集人是張鴻仁張教授，他是心悅公司的獨董，郭旭崧校長也是心悅公司的獨董，教育部對他怎麼沒有提到利益迴避的問題……"
    },
    {
        "speaker": "潘部長文忠",
        "speech": "跟委員補充報告，郭旭崧校長是在學校聘任之後才有這個議題出來……"
    },
    {
        "speaker": "蔣委員乃辛",
        "speech": "主席，我的話還沒講完，部長怎麼可以插話呢？"
    },
    {
        "speaker": "主席",
        "speech": "請蔣委員繼續質詢。"
    },
    {
        "speaker": "蔣委員乃辛",
        "speech": "台大蔡明興跟管中閔是同屬一家公司，兩人的狀況，跟陽明大學郭旭崧校長與張鴻仁的關係是一樣的，但怎麼就沒有看到陽明大學要處理兩人利益迴避的問題，台大校長的遴選卻要處理這一塊？事實上，從蔡政府上任到現在為止，這種情況屢見不鮮，第一個是中研院的院長，在選舉前你們修改院長遴選辦法，再依據修訂的辦法選出新院長；接下來是退輔會榮眷基金，當第一次選出來的董事長不能讓你們滿意之後，馬上重新選出李文忠擔任董事長；接著就是陽明大學，也修改相關辦法，最後是讓一位副教授當校長。至於公廣集團的華視總經理，到底人選是誰？竟然鬧到民進黨的中央黨部，無怪乎新北市的主委會直接跟民進黨的蔡主席當面「唱聲」，蔡主席才把這件事交給賴院長處理，這些過程本席都是從媒體報導得知的。當管中閔被遴選委員會選為台大新任校長之後，的確出乎大家意料之外，因為選前大家都沒想到他會當選，結果他確實當選，接著就在我們的社會中引發利益迴避、學術倫理等一連串問題，一直到現在，教育部屢屢發函台大遴選委員會要求對所質疑的問題作說明，雙方公文往返前前後後大概有八次之多，如果真有問題，為什麼不一次搞清楚？事實上，教育部在遴選委員會裡面也派有代表，他們應該最了解整個遴選的過程是否公正與公平，為什麼還要八次發函給遴選委員會要求作說明？這不正顯現出管中閔並非是蔡總統所屬意的人選嗎？難道你們要一直選到是蔡總統、是行政院所屬意的人當選為止？如果不是，前面幾位校長的遴選不都是這樣產生的嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "有關台大校長的遴選，政府是不會介入的。"
    },
    {
        "speaker": "蔣委員乃辛",
        "speech": "那是當然！"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我們會尊重台大校園自主的立場。"
    },
    {
        "speaker": "蔣委員乃辛",
        "speech": "你們是表面上尊重、不會介入，可是這兩個月來教育部八次發文給遴選委員會的過程，已經讓外界感受到政府幾乎在每個程序上都要介入，難道不是這樣嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "跟委員報告，行政院對這件事的立場就是要求教育部一定要抱持公平、公正與公開的態度依法進行處理，至於教育部本身的處理，不論是潘部長主持的會議，甚至他個人也對外不斷澄清，希望台大能對社會上一些疑慮作釐清，這是他們對這件事的基本要求，所以，我們的確沒有所謂「卡管」，也不需要「護管」，一切都照既有制度去走，這是沒問題的。"
    },
    {
        "speaker": "蔣委員乃辛",
        "speech": "我當然希望最好是這樣，可是公道自在人心，剛才我之所以沒有請潘部長說明，是因為昨天在教委會我已經就這個問題請潘部長說明過了，所以他在這裡不需要再重複做說明，今天我主要是想了解行政院賴院長的看法如何，因為從過去中研院院長、榮眷基金董事長、陽明大學校長、公廣集團華視總經理的遴選過程中，我們可以看出唯有蔡政府屬意的人才能讓他當選，至於蔡政府不要的人是不可能當選的，一定要讓他離開那個位子；今天管中閔的事情為什麼會演變到這種程度？就是因為他並非是蔡政府所屬意的人，所以蔡政府才會百般刁難，管中閔則是一直忍著不發脾氣，一直逼到他實在忍不住了才說我不幹了！蔡政府何嘗不希望外界看到管中閔的脾氣就是這樣，到時候就可以重新再來過，換一個他們所屬意的人選。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "應該不會這樣，蔣委員多慮了！事實上並非如你所講的這樣。"
    },
    {
        "speaker": "蔣委員乃辛",
        "speech": "誠然，在遴選過程中的確要利益迴避，可是另外還有一件事也必須迴避的，不知道院長有沒有考慮到？那就是「立場」也應該要迴避。我們一再強調遴選過程應該堅持公平、公正與公開的原則，至於所抱持的立場也應該是這樣，就像美國法庭上的陪審員，當法院在遴選陪審員的時候，首要的考慮就是先要了解他的立場，這是立場迴避的原則，我們在遴選大學校長時並沒有立場迴避，請問院長，對這次台大遴選校長一事，你所屬意的人選是誰？其實，外界對你們這次「卡管」還有第二種聲音出現，即認為你們藉「卡管」行另外一種政治的謀算，因為年底縣市長選舉，民進黨正為台北市長人選傷透腦筋，到底還要不要禮讓柯P，綠營內部對此已有反彈，認為這次不能再禮讓柯P，逼得你們只好讓管中閔在這段時間累積政治能量，將來再參選台北市市長，到時候如果他真的把柯P打敗，你們民進黨的燙手山芋也就被除掉了，請問院長，是不是這樣？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "蔣委員實在是多慮了！"
    },
    {
        "speaker": "蔣委員乃辛",
        "speech": "請問院長，你覺得管中閔到底當台北市市長好，還是當台大校長比較好？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "對這個問題，我無從置喙，不過，蔣委員剛才提到讓管主委參選台北市市長一事，我認為是蔣委員多慮了。"
    },
    {
        "speaker": "蔣委員乃辛",
        "speech": "外面都在講這是你們剷除柯P的一步棋，並非是我想出來的。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "這也未免過多聯想了，其實，管中閔也不見得能選贏柯文哲。"
    },
    {
        "speaker": "蔣委員乃辛",
        "speech": "我們希望遴選台大校長一事能趕快回歸正軌，不要讓這所台灣最高學府一直處於沒有校長的狀態。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "教育部對這件事情的處理，一直都是在正軌上。"
    },
    {
        "speaker": "蔣委員乃辛",
        "speech": "其次，希望你們將遴選的全部過程公開，並提供完整的資訊，俾讓民眾對教育部發文所做的要求，以及遴選委員會回復所做的說明，都能有清清楚楚的了解，也就是將這段期間雙方往來公文的整個過程公諸於社會大眾，不要有任何黑箱作業。行政院對「卡管」問題的處理，本席認為一定要審慎處理，不僅利益要迴避，立場也要迴避，因為接下來政大校長、國立台灣體育大學校長、國立金門大學校長等，馬上也要展開遴選的工作，我們不希望這幾位校長的遴選再度發生類似台大校長或是陽明大學校長的事情，好不好？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "就我所見，教育部在處理台大校長遴選的過程，應該都是在正軌上按部就班去做，也許在利益與立場上真有角度的不同，才會認為教育部處處在「卡管」，事實上並沒有這種狀況，所以未來也不必有「護管」的動作；至於後續政大、台灣體大等大學校長的遴選即將展開，我們都不希望再發生類似的事情，誠如蔣委員所說，應該迴避的就要真正做到迴避，若有涉及學術倫理的事情，也要儘量避免。"
    },
    {
        "speaker": "蔣委員乃辛",
        "speech": "還有立場也要迴避。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "也就是說，參與遴選者的本身就應該有自我認知，如果有涉及校長遴選的相關規定，本身就應該先迴避。"
    },
    {
        "speaker": "蔣委員乃辛",
        "speech": "最近大陸主動公布惠台31項政策，對我們的因應策略，院長本來允諾這個禮拜就要提出來，聽說行政院今天要召開院會對這件事做出決定，可是現在又要再延期，請問院長，你們打算延到什麼時候？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我們會儘速決定，畢竟相關資料也需要進一步彙整，同時，我們也發現對岸所發布的對台31項政策並沒有施行的細節，根據今天各大媒體的報導，中國的閩江學院廣發邀請函招攬人才，薪資從人民幣15萬元開始起跳，這在我們的社會上引發一些想法，就是到時候他們給的實際薪資究竟是多少？這是一時性的措施，到底有沒有長期性的？未來到底會怎樣？其實我們需要再進一步看看，除了資料要彙整，也不妨看看他們在這些宣示以外，具體的做法到底是什麼。"
    },
    {
        "speaker": "蔣委員乃辛",
        "speech": "過去這幾年我在教育及文化委員會，一直關切台灣影視音人才被大陸挖角，可是至今沒有看到政府做了什麼。在台灣如果可以拿10萬元，大陸也給你10萬元，可是一個是新台幣，一個是人民幣。3年以後，你的技術被他們學會了就一腳踢開，統統變成在大陸流浪。如何把這些人留在台灣，技術輸出，我覺得這才是根本的辦法。現在台灣的教授和學生被大量挖角，我們也沒有看到政府有任何的做法，剛才院長講15萬元人民幣相當於75萬元台幣，反觀台灣的教授拿多少錢？天下雜誌最近這一期報導新加坡、香港、美國、日本、法國、台灣的情形，台灣的薪資是人家的多少？本席進一步向教育部索取資料，我想知道台灣的大學教授拿多少錢，台灣國小、國中、高中教師的薪資又是多少？部長知不知道台灣的教授一個月薪資是多少錢？"
    },
    {
        "speaker": "潘部長文忠",
        "speech": "如果以現在的學術研究費加上單純的薪俸，大概在10萬元左右。"
    },
    {
        "speaker": "蔣委員乃辛",
        "speech": "現在這個表是教育部給我的資料，經過整理，把大學教授跟國小、國中、高中老師的薪資作比較。以最高的來比，博士班畢業生在高中拿8萬4,250元，如果是在大學擔任助理教授則拿9萬元，相差5,000元；當上副教授是9萬9,000元，當上教授是11萬元。換言之，當了教授不過才比高中老師多了2萬多元。院長，人家是15萬元人民幣，我們只有11萬元新台幣。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "不，那是年薪，年薪15萬元。"
    },
    {
        "speaker": "蔣委員乃辛",
        "speech": "我們如何能留下人才？部長說，教師到大陸去研究要依法辦理，辦得了嗎？衛福部也說要辦，辦得了嗎？把教學環境提升，把薪資作適當的調整，這樣大學教授才會留下來啊！如果當了這麼多年的大學教授，薪資只比高中老師多2萬元，院長你覺得合不合理？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "現在政府也儘量往提高薪資的方向來努力。"
    },
    {
        "speaker": "蔣委員乃辛",
        "speech": "眼前沒有具體的辦法？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "這是長期以來累積的結果。"
    },
    {
        "speaker": "蔣委員乃辛",
        "speech": "我知道有玉山計畫、哥倫布計畫和愛因斯坦計畫，可是那都是針對少數人，不是全面性的。如何全面提升大學教授的薪資，我覺得這是政府應該趕快做的事。昨天部長在教委會提到，高教深耕是應對大陸惠台31項政策有關教育方面的對策，可是中間有沒有提到這個部分？沒有啊！我希望院長針對讓大學教授根留台灣提出個辦法，同樣地，高中75級分的學生大量被世界各國挖走，我們也希望政府能把好的學生留下來。要如何留下台灣的學生？就是讓他們畢業以後能找到正式的工作。目前15歲到29歲的學生畢業後踏入社會，有11.7%從事非典的工作，這是一個很可怕的數字，而且這個數字逐年在上升。為什麼我們培養了這麼多年的學生，畢業後進入社會找不到一個正式的工作，而要做非典的工作？為什麼？難道政府沒有辦法嗎？教育部、經濟部、勞動部等相關部會都應該關心年輕人，至少行政院要從自己內部著手檢討一下，現在行政院內部的非典有多少人？根據人事行政總處提供的資料有8萬6,000人，行政院本身就有8萬6,000名非典，其中教育部最多，衛福部第二，退輔會第三。行政院都能大量用非典人員，企業為什麼不能用？政府如何能要求企業提正式的職缺給年輕人，而自己卻用非典？行政院要做榜樣啊！行政院有8萬多非典，地方政府一定也很多啊！年輕人找不到工作，薪資又上不去，不外流要幹什麼？留在台灣要做什麼？請問院長有什麼辦法？減少非典先從行政院開始，提高正式職缺或是有其他的辦法？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "非典造成整體薪資低落，這是其中的原因，目前行政院的確有在解決低薪的問題，而解決非典工作人員也是我們的策略之一。"
    },
    {
        "speaker": "蔣委員乃辛",
        "speech": "感覺好像毫無辦法。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "不是這樣的，基本上……"
    },
    {
        "speaker": "蔣委員乃辛",
        "speech": "立法院審預算，每年都做主決議要求減少非典，可是人數逐年在增加。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我請施人事長向委員說明。"
    },
    {
        "speaker": "蔣委員乃辛",
        "speech": "院長要有一套具體的辦法，行政院要整體地關心，因為這是跨部會的，不是哪一個部會可以負責。"
    },
    {
        "speaker": "施人事長能傑",
        "speech": "有關行政院非典人力，其實我們一直都在控制非典人力的數量……"
    },
    {
        "speaker": "蔣委員乃辛",
        "speech": "可是還是在增加嘛！"
    },
    {
        "speaker": "施人事長能傑",
        "speech": "我們統計過，不同的類型的基本薪資……"
    },
    {
        "speaker": "蔣委員乃辛",
        "speech": "能不能減少？不要增加嘛！"
    },
    {
        "speaker": "施人事長能傑",
        "speech": "有些是學校的專案計畫必須聘人，醫院也有些計畫，所以主體會在醫院和學校這兩部分。我的意思是說，有些業務性質真的不是長期的，而是階段性的，但即使我們是進用非典人力，政府對他們的薪資也都有管控的機制。"
    },
    {
        "speaker": "蔣委員乃辛",
        "speech": "所以你們毫無辦法。"
    },
    {
        "speaker": "施人事長能傑",
        "speech": "沒有，我們在努力降低非典人力。"
    },
    {
        "speaker": "蔣委員乃辛",
        "speech": "院長，我再跟你講一件事，這也涉及年輕學生就業的問題。新南向政策招收了很多東南亞國家的學生，其中有個叫做產學班，院長知不知道這些產學班的學生是真的來台灣學習技術還是來非法打工？外交部知道，教育部知道，內政部知道，勞動部知道，統統不敢講。有一次有一所學校申請了200本護照，外交部覺得很奇怪，就問教育部為什麼要申請200本護照？其實每一個單位都知道，但每一個單位都不敢講，為什麼？因為要衝業績、充數，新南向辦公室要求各單位給它人數，而且人數不可以少，只能增加。反過來講，仲介跟工廠說我可以幫你找工人，而且薪資很低；然後再跟學校講我幫你找產學班的學生。一班產學班一個學期補助400萬元，一年補助800萬元，最多可以收40個學生，所以學校願意，它收一個學生，一年就有20幾萬元的補助，它開2班，一年就有1,000多萬元的收入，而工廠也願意。然後我們再給這些學生獎學金、生活費，一年花在一個學生身上的錢要50萬元，只為了讓新南向的數字好看。針對台灣的學生，我們一年有沒有給他們50萬元？沒有，我們卻給這些新南向國家的學生一年50萬元，然後讓他們到工廠非法打工，行政院要不要去查？各部會統統都知道。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "新南向國家的學生來到台灣就讀會進行一些建教合作的制度，如果有蔣委員指稱的這件事情，我們也很歡迎你把資料給我們。"
    },
    {
        "speaker": "蔣委員乃辛",
        "speech": "報紙也報導了，去年報紙就登了。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我請潘部長跟委員報告。"
    },
    {
        "speaker": "蔣委員乃辛",
        "speech": "外交部也知道，我剛才有說，外交部還問教育部為什麼一次要申請200本護照，所以……"
    },
    {
        "speaker": "潘部長文忠",
        "speech": "我跟委員報告，現在專班第二年才能夠開始……"
    },
    {
        "speaker": "蔣委員乃辛",
        "speech": "部長，我沒有時間，請你不要把我最後的20秒占掉。"
    },
    {
        "speaker": "潘部長文忠",
        "speech": "因為委員說的不是實際的情況，我要跟委員報告……"
    },
    {
        "speaker": "蔣委員乃辛",
        "speech": "院長，所以我希望行政院去徹查。另外，我放核二廠這張圖片給院長看看，當時民進黨是怎麼說的？現在統統變成是騙人的。最後，我再送蔡政府一張圖片，謝謝。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "謝謝蔣委員。"
    },
    {
        "speaker": "主席",
        "speech": "請余委員宛如質詢，詢答時間為15分鐘。"
    }
]