[
    {
        "speaker": "蔣委員萬安",
        "speech": "（15時51分）主席、行政院賴院長、施副院長、各部會首長、各位同仁。本席想先請教院長有沒有看過「做工的人」這本書？"
    },
    {
        "speaker": "主席",
        "speech": "請行政院賴院長答復。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "（15時51分）主席、各位委員。對不起，我沒有看過這本書。"
    },
    {
        "speaker": "蔣委員萬安",
        "speech": "院長有看過嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "沒有，對不起。"
    },
    {
        "speaker": "蔣委員萬安",
        "speech": "院長有這本書嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "沒有。"
    },
    {
        "speaker": "蔣委員萬安",
        "speech": "那本席就把這本書送給院長。院長，勞基法「一例一休」的二修也通過了，本席剛剛送給院長這本書，最主要就是希望院長可以仔細的看一下內容，因為作者林立青他是以一個監工的身分來觀察台灣底層勞工的處境，他是從現實面來觀察並在這本書裡面描述得非常細微，所以本席希望院長可以從他的角度去了解勞工朋友們非常辛苦的這一面。今年元月勞基法再修正通過，也已於3月1日實施上路，但是後續還是有一些問題，我希望院長能夠很誠懇的來面對並思考怎麼樣來解決。本席要提出第一個問題，關於這個問題，不但是在整個修法過程中，一直到現在我都沒有得到一個答覆，就是在修法前勞工每個月加班時數46小時，修法後延長到每個月加班時數變成54個小時，而且是每3個月的總加班時數不超過138小時，但是就會造成這種班表，也就是說如果把6個月的加班時數擺在一起來看，第一個月30小時，第六個月30小時，中間連續4個月每個月加班54個小時，也就是加到極限，而且是集中在連續4個月之內，像這樣的情形，院長願不願意來解決？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "感謝蔣委員的關心，因為這個修法的內容就是如此，後續勞動部在執行的時候會特別去注意這種連續4個月54小時放在一起的情形，還有個別勞工的情況如何，包括可以成立專線，然後也可以親自去調查，我想可以採取這些做法來避免剛才委員所講的情形。"
    },
    {
        "speaker": "蔣委員萬安",
        "speech": "院長，你剛才說三讀通過的條文就是如此規定，所以你認為這樣是合法的，但是實際上就會造成集中在連續4個月每個月都加班54個小時。本席舉一個例子，在這次修法時三讀通過第三十二條之一也就是加班換補休這個條文，規定勞工朋友在加班後可以選擇之後換補休，當時三讀通過的條文是規定補休的期限由勞資雙方協議，可是在通過之後引發外界批評的聲浪，認為結果會是勞資協商不成或是因為勞工比較弱勢而造成他想要換補休的時間遙遙無期，可能3年、5年甚至10年。所以後來勞動部緊急透過勞基法施行細則來補這樣的漏洞，做出對勞工有利的解釋跟處理，也就是在施行細則裡面規定期限，就是當年度結算或者是比照特休假。本席的意思就是要用這樣的概念，我們發現有剛剛所說的加班時數上調這種問題，原本的美意是希望3個月總加班時數還是維持138小時，但是卻忽略如果班表頭尾這兩個月只加班30小時、中間卻連續4個月過度集中每個月都加班54小時，像這樣子就會造成過勞的情形。所以如果真的有心站在勞工的立場來為勞工著想，我認為行政院院長就要去思考這個問題並要求勞動部解決以避免勞工過勞，院長願不願意在這裡具體的承諾？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "關於委員剛才所指出的這個問題，其實在修法之前都已經有充分討論過了，不管是社會或是立法院都有討論了。"
    },
    {
        "speaker": "蔣委員萬安",
        "speech": "立法院沒有充分討論過。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "目前行政院要做的就是我剛剛跟您報告的，勞動部在執行這個法律的時候要特別去看看目前執行的情況如何、是不是確實會造成過勞的情況，如果是的話，就要看用什麼方式來補救。"
    },
    {
        "speaker": "蔣委員萬安",
        "speech": "好，沒關係，院長，其實勞動部可以有一種很好的解決方式，你們可以透過施行細則、透過解釋、透過函釋去採取對勞工有利的方法，因為像這樣規定最後絕對會造成勞工朋友過度集中4個月連續加班每個月54小時，我想在座每一位部長甚至是院長都很難承受，更不用說所有的勞工朋友了！如果今天真的有心要解決問題，如果院長您看完「做工的人」，您就能體會到，他們在現實面面臨到這種情況，在修法不夠完善的情形之下，勞動部和相關部會是有辦法可以來處理的。院長，你在去年12月7日曾經在院會中表示「一例一休」修法後，勞動部後續會著手全面檢視勞基法，啟動下一階段修法，臺灣迫切需要符合時代需求的勞基法。院長，您所謂符合時代需求之勞基法的修法是否要啟動了？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "跟委員報告，臺灣已經進入知識經濟的時代，但是目前我們所適用的勞基法是在工廠時代、生產線時代制定的法律，所以後續我可以請勞動部持續蒐集社會各界的意見，倒沒有說有一個時間表，也沒有說要從什麼時候開始提出來，但是我覺得這個值得我們去討論。"
    },
    {
        "speaker": "蔣委員萬安",
        "speech": "所以院長您還是認為可以來做一個通盤檢討，修一個符合時代趨勢潮流的勞基法？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "是，我的想法是這樣。"
    },
    {
        "speaker": "蔣委員萬安",
        "speech": "那時程呢？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "沒有時間表，就是讓勞動部他們去蒐集意見，因為現在「一例一休」有再修正過，所以目前我們要讓勞動部有一點時間去看修法之後的執行情況如何。"
    },
    {
        "speaker": "蔣委員萬安",
        "speech": "好，我想無論是否啟動下一階段的修法或者是照院長所說的，您願意通盤檢討、啟動修法，但是目前還沒有一個時間表，可是如果有啟動，我希望做好充分的溝通。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "那當然。"
    },
    {
        "speaker": "蔣委員萬安",
        "speech": "我們不希望看到一例一休、甚至一例一休再修的過程。我們大家都看得很清楚，其實勞工朋友並不接受也不滿意這樣的修法結果，當然我認同院長所說，既然三讀通過了，我們就看後續執法情形及成效，然後再看後續該怎麼處理。接下來是空氣污染的議題，這是國人非常關注、可以說是現在最關注的議題，院長對於臺灣目前的空氣品質滿意嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "不滿意，我們還有努力的空間，這也是為什麼行政院積極提出空污法修法以及行動執行方案。"
    },
    {
        "speaker": "蔣委員萬安",
        "speech": "院長不滿意，臺灣民眾更不滿意。最新民調顯示82%的民眾認為臺灣的空污非常嚴重，再問民眾相較於二、三年前，現在的空污是否有改善？高達58%將近6成民眾認為情況更為嚴重，並沒有改善。院長，民進黨政府執政至今已經快2年，我也知道這段期間環保署非常努力想要解決空污。記得上會期總質詢時我問過院長，去年6月環保署已預告空污法草案，但是行政院一直沒有送進來，院長當時承諾上會期一定會送進來，結果院長知道在哪一天送進立法院的嗎？是在會期最後一天（12月31日）送來的。我之所以會記得那麼清楚，是因為上會期我是衛環委員會的召委，只要您敢送進來，我就馬上排審。現在終於進入立法院，這個星期就準備要審查了。請教院長，你在這裡敢不敢或願不願意承諾空氣污染防制法在這個會期通過？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "行政院將法案送到立法院，一切就要尊重立法院的審議，我不宜設定一個期限，這對立法院不夠尊重。"
    },
    {
        "speaker": "蔣委員萬安",
        "speech": "院長，您都敢對軍人年改設定期限了，您說目標是軍人年改在7月1日和公教年改同步實施上路，您對於軍人年改都敢設下一個期限，要求在7月1日上路，為什麼對於國人這麼關注的空污法不敢承諾？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "蔣委員，你有所誤會，因為軍人年改法案尚未送出行政院，我說那個話的意思就是行政院會儘速將法案送到立法院審議。但空污法的部分，既然行政院已經送到立法院，我就必須尊重立法院的職權。"
    },
    {
        "speaker": "蔣委員萬安",
        "speech": "無論如何，軍人年改法案也要送進立法院，甚至法案都還沒送進來，你都說7月1日要實施上路。但是對於空污法，你卻不敢承諾，院長不用承諾也沒有關係，因為要尊重立法院，但至少你展現決心，至少你可以期待或是呼籲民進黨委員……"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我們儘速通過，希望……"
    },
    {
        "speaker": "蔣委員萬安",
        "speech": "大家不分朝野共同支持，在這個會期讓它通過。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "行政院的立場是法案送過來又列為優先法案，就是希望立法院能夠迅速審議，並讓它儘速通過。"
    },
    {
        "speaker": "蔣委員萬安",
        "speech": "我知道院長希望能夠儘速通過，那我們來看這次行政院版本的內容，對於第十二條，各界都有很多批評，署長也在這裡，當時環保署預告的版本是希望中央主管機關（環保署）分期分區公告總量管制防制措施，不需要再會同經濟部，但是最後行政院送進來行政院會通過的版本還是要會同經濟部，這不只是矮化了環保署的地位，甚至讓環保署有責無權。民眾期待的是環保署有權力改善空污、解決空污，我們也全力支持，為什麼到最後行政院的態度仍舊是要被經濟部綁架？仍然要會同經濟部、要經濟部同意？這樣的兩手策略不符合民眾要求及期待行政院改善空污的決心。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "關於這個部分，我請李署長跟委員報告。"
    },
    {
        "speaker": "李署長應元",
        "speech": "蔣委員當召委時一直在push空污法，也非常支持這件事情，非常感謝。就這件事情來說，我和沈部長一天都聯絡好幾次，大家都一樣大，沒有他比較大、我比較小或是他比較小、我比較大的問題，但我比他老是事實，大家都將空污問題指向電廠，而電廠加裝各種防制設備一定要經濟部下令，要編千億元興建天然氣發電廠……"
    },
    {
        "speaker": "蔣委員萬安",
        "speech": "署長，我只簡單問你現在的態度是什麼？包括署長及詹順貴副署長，在委員會時不只一次很清楚表達你們的立場，都是希望環保署不需再經經濟部同意，就是不需要再會同經濟部，這時候我就想請教院長的態度是什麼？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "蔣委員，你看現行條文和行政院送出來的版本條文並無差異。其次，環保署要會同經濟部決定，並不是環保署比較小，原因是因為其他部會也常常要會同環保署共同決定，這是國家政府的體制，也許會有人誤解為這是矮化了環保署，但其實不然。所以，行政院的態度就是送出來的版本內容，簡單向蔣委員說明。"
    },
    {
        "speaker": "蔣委員萬安",
        "speech": "院長，我對您的答復不滿意。不單只是把環保署矮化的問題，而是因為環保署是空氣污染防制法的主管機關，既然如此，為什麼要會同另外一個部會？當環保署和經濟部在僵持、爭執不下的時候，我並沒有看到身為最高行政首長的你應該展現的態度、立場及高度，此時你就應該出來展現一個領導人的決斷力，對國人表示你願意解決空污的決心，而不是和稀泥，推給立法院，甚至最終妥協。現行法律的確是要會同經濟部，但就因為現行空污法沒有辦法解決空污，才會有82%的民眾對於空氣污染的問題不滿意，所以才會要大修法案，為什麼環保署的版本是將「會同經濟部」刪除？這也是署長及環保署的立場，我為環保署的同仁抱屈，未來就是有責任你們要扛，但你們沒有權力，因為你們都要經過經濟部同意。"
    },
    {
        "speaker": "沈部長榮津",
        "speech": "我來回應一下，方才院長也提到，其實經濟部的法規也是一樣，園區申請的環境影響評估也要會同環保署，工業港則要會同交通部，彼此都是有一些……"
    },
    {
        "speaker": "蔣委員萬安",
        "speech": "但是最關鍵的第十二條條文，對於總量管制及污染源排放量的問題，原本環保署的立場就是要由環保署決定，為什麼最後到院長這邊卻變成要會同經濟部？經濟部在很多場合對媒體表示要發展經濟、要鼓勵投資，否則沒辦法吸引外資進來。但是，部長，我告訴您，根據美國聯邦環保署的數據告訴我們，國人GDP不斷成長，空污排放量則是可以降低的，所以空氣污染的解決及經濟發展是可以同步併行，並不互斥的。如果是對的政策，就可以創造雙贏，我只要講這一句，我希望院長站在一個首長的高度，你可以展現你的決心和態度解決兩個部會之間的爭執。"
    },
    {
        "speaker": "李署長應元",
        "speech": "蔣委員，麻煩借我30秒好不好？"
    },
    {
        "speaker": "蔣委員萬安",
        "speech": "沒關係，我的時間有限，只剩下12分鐘了，但我還有很多議題。"
    },
    {
        "speaker": "李署長應元",
        "speech": "院長親自主持防制空污的記者會，包括這些方案……"
    },
    {
        "speaker": "蔣委員萬安",
        "speech": "我知道院長主持，就是因為院長主持，你還沒有展現你的態度和立場。"
    },
    {
        "speaker": "李署長應元",
        "speech": "而且指定所有部會要一起做，像高雄有那麼多國營事業，就一定要經濟部來處理。"
    },
    {
        "speaker": "蔣委員萬安",
        "speech": "署長，我知道你的態度，你最後妥協了，很可惜，最後賴院長也妥協了。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "沒有啦！蔣委員，這不是算妥協……"
    },
    {
        "speaker": "蔣委員萬安",
        "speech": "院長，沒有關係，我的時間有限。我們來看第十四條，燃氣的部分也是不受限制，只要電業為了配合減少燃煤，增加燃氣發電就不受核發之許可證……"
    },
    {
        "speaker": "李署長應元",
        "speech": "但前提是要減煤來減污。"
    },
    {
        "speaker": "蔣委員萬安",
        "speech": "但是你為什麼要把燃氣的上限全部打開？環保團體沒有辦法接受。"
    },
    {
        "speaker": "李署長應元",
        "speech": "燃氣的上限要經過環保署的許可。"
    },
    {
        "speaker": "蔣委員萬安",
        "speech": "所以我希望版本送進來，大家可以理性討論。我也希望環保署堅守你們的立場。最後，我也建議，能夠把空污改善期程入法，比照美國把改善期程放入法律裡面，但是這一次行政院的版本並沒有。我認為這個版本能夠更為周延，並且把各界的意見都放進去，而不要像勞基法修法過程，最後在委員會是包裹式的，根本沒有討論就送出委員會，最後行政院版本是一字不改，我不希望看到這樣的情形。空污問題是關乎在座的每一位，以及每一位台灣民眾的健康。我在前面有放一張圖，這是一個孩子戴著口罩騎腳踏車，他的阿嬤同樣也戴著口罩，這樣的畫面及感受，院長，我們實在不忍心啊！我們希望的是解決空污問題！"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我們可以共同來努力。"
    },
    {
        "speaker": "蔣委員萬安",
        "speech": "最後，請問院長您知道要蓋深澳電廠嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "深澳電廠的部分，我了解。"
    },
    {
        "speaker": "蔣委員萬安",
        "speech": "您知道是用哪種方式發電？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "目前地方的民眾跟地方政府的意見不大一樣。"
    },
    {
        "speaker": "蔣委員萬安",
        "speech": "那中央政府的立場是什麼？現在署長也在這邊，您知道深澳電廠目前規劃用什麼方式發電？"
    },
    {
        "speaker": "李署長應元",
        "speech": "目前要用超超臨界的媒往上來提升。"
    },
    {
        "speaker": "蔣委員萬安",
        "speech": "燃煤發電！院長，我們百思不得其解，你們一方面說要解決空污、降低PM 2.5的問題，但是又要將燃氣的限制打開，還要環保署會同經濟部，現在又要蓋燃煤發電廠。院長，這實在非常矛盾，民眾也沒辦法接受。為什麼要在深澳地區蓋燃煤發電廠？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "蔣委員，現在對燃煤發電可能要了解國際進步的情況，如果用超超臨界的燃煤發電，它所排放出來的這個量，其實跟天然氣發電的量幾乎是一樣。"
    },
    {
        "speaker": "蔣委員萬安",
        "speech": "我知道用超超臨界或是加裝任何的改善措施……"
    },
    {
        "speaker": "賴院長清德",
        "speech": "第二個，這個深澳電廠……"
    },
    {
        "speaker": "蔣委員萬安",
        "speech": "或是用高效率的方式等等，我知道現在的技術是可以降低，但是終究是一座燃煤電廠。為什麼民眾沒有辦法接受或是現在環保團體都在抗爭，因為明天就要開環評會議，時間就在明天的下午2點鐘……"
    },
    {
        "speaker": "賴院長清德",
        "speech": "委員，如果你也認同用符合科技水準的超超臨界，它在發電之後的污染源排放量，跟天然氣發電是一樣的，其實我們應該共同跟民眾說明。"
    },
    {
        "speaker": "蔣委員萬安",
        "speech": "院長，我告訴你我的答復，我反對深澳地區蓋燃煤電廠，我非常地清楚！第一個……"
    },
    {
        "speaker": "賴院長清德",
        "speech": "當地的民眾是選擇用超超臨界的燃煤發電……"
    },
    {
        "speaker": "蔣委員萬安",
        "speech": "它一樣會造成嚴重的污染。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我們應該要看排放量。"
    },
    {
        "speaker": "蔣委員萬安",
        "speech": "院長，我先請問你，當你們喊出2025非核家園，燃煤比例都要調降到30%，結果明天要開環評會議即將要通過在深澳地區蓋一個燃煤發電廠，這不是自打臉嗎？這不是非常的矛盾、非常地錯亂？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "2025年我們會達到跟社會宣示的目標。"
    },
    {
        "speaker": "蔣委員萬安",
        "speech": "2025年這更荒唐！因為在你們的規劃中，深澳燃煤發電廠是2025年要開始啟用。到2025年目前所有的評估、所有全台電力備載容量都在穩定的15%，屆時為什麼還需要蓋一個燃煤發電廠？為什麼？這就是大家認為有這樣的必要性嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "因為電量也必須要北、中、南平衡地供電。"
    },
    {
        "speaker": "蔣委員萬安",
        "speech": "所以現在有缺電的危機？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "如果是缺電危機，就不會考慮到深澳電廠。"
    },
    {
        "speaker": "蔣委員萬安",
        "speech": "那為什麼又要蓋一個燃煤電廠，又要降低PM2.5、解決空污問題；再來是第三個，為什麼深澳電廠會讓在地或是各界的民眾沒辦法接受？除了剛剛政策的矛盾之外，還有對於北部的民眾來說，它會有非常嚴重的侵害，因為它不只影響北部的空氣品質。最嚴重的是在冬天，首當其衝的是九份、金山及台北盆地，緊接著新北地區的板橋、中永和，還包括基隆地區。今天中南部的空污問題，這麼嚴重的重災區都還沒有辦法解決、沒辦法改善的時候，你們又要在北部蓋一個燃煤發電廠，這是大家最沒辦法接受的。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "這是為了要解決區域電力的平衡。第二個，我再次強調超超臨界的燃煤發電排放出來的污染源，它的量跟天然氣的發電量是一樣的，所以剛剛蔣委員擔心的事情，即便是用天然氣發電也沒有辦法避免。"
    },
    {
        "speaker": "蔣委員萬安",
        "speech": "最後，關於惠台政策部分，請問行政院什麼時候會推出因應方案？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "跟蔣委員報告，我們會在這個禮拜跟社會大眾提出說明。"
    },
    {
        "speaker": "蔣委員萬安",
        "speech": "所以院長之前在答詢的時候說過，中國的惠台政策最後的目標是要併吞台灣。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "這個也寫在中國的國家政策裡面，他們要併吞台灣。"
    },
    {
        "speaker": "蔣委員萬安",
        "speech": "您認為惠台政策都是他們的戰略手段，本質上是利中，國人要清楚這一點，所以為了維持台灣的主體性，您是否在這裡呼籲國人都不要去中國大陸？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我不會做這樣的呼籲，我們會提出具體的因應對策。"
    },
    {
        "speaker": "蔣委員萬安",
        "speech": "所以當您把對岸當成敵國的時候，您認為他們是要併吞台灣，並且認為惠台措施是一個手段，而上次總質詢的時候，院長我在這裡請教您，兩岸關係是什麼關係？當時您說是朋友關係，現在院長把它當成是一個統戰的手法。即便如此，院長您知道10年來國人到大陸工作就業成長了一倍，2015年統計就有72.4萬人流失，到目前為止行政院還沒有提出因應對策，而我們看到的是政策不斷地緊縮，包括教育部、衛福部。今天媒體也報導、一再地呼籲，這是對岸併吞台灣的野心，國人不要觸法、不要踩到紅線，沒有錯，現行法律是如此規定，但是我認為政策的緊縮、防堵甚至是鎖國，這是下下策。真正的上策是要提出誘因，提出真正實質的辦法，因為人才是流動的，要提出辦法留住人才，更要想方法提出好的對策，吸引全球包括對岸的人才來到台灣。如果一味地防堵，甚至一味地限制會讓人才流失的更快。我只想提醒院長，因為現在還沒有看到你們的因應對策，但是從現在所透露出來的訊息，不管是院長您的呼籲，或是教育部、衛福部對於醫師、教授到對岸去所做出的喊話，我很擔心院長你們推出來的因應對策是緊縮的政策。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "蔣委員，我剛剛已經跟你報告，中國要併吞台灣，並不是台灣任何一個人講的，而是中國的國家政策。特別是習近平可以修改法律，他可以稱帝、沒有任期的限制。他今天做這樣的宣示，我們也必須要去了解後續的發展會如何；第二個，我接任行政院長的時候，我最重要的工作一直是建設國家、發展經濟、壯大台灣。我深信只有台灣站穩了才有辦法把我們的人才留住，包括企業界才有辦法投資台灣，這個就是我們要做的事情；第三個，在這段時間以來，我們其實也通過了許許多多的法案跟政策，我相信蔣委員也都很清楚。"
    },
    {
        "speaker": "蔣委員萬安",
        "speech": "所以面對惠台31項政策，行政院目前擬訂的因應對策方向是朝向政策緊縮還是開放？希望提供更多利多跟誘因吸引人才、留住人才？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我們這個禮拜會跟社會大眾報告，但是不必要用所謂放鬆或是緊縮這樣的名詞來定位它，我們是嚴肅地面對這31項惠台政策，我們會務實地擬訂因應對策。"
    },
    {
        "speaker": "蔣委員萬安",
        "speech": "最後，我想請教院長，對於目前臺灣社會上面有一股充滿對立不安的氛圍，從潑漆到噴生髮水，一種相對激化的社會氛圍，您是否認同這樣的行為？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我不認同，我認為表達立場有更好的方式。"
    },
    {
        "speaker": "蔣委員萬安",
        "speech": "所以，對於這樣非理性意識形態的對抗、對立，院長身為最高行政首長，您是不是應該站出來做一些呼籲？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我認為應該停止，否則對社會沒有好處。"
    },
    {
        "speaker": "蔣委員萬安",
        "speech": "好，我希望院長應該更主動，甚至第一時間站出來，因為台灣禁不起任何撕裂跟對立，甚至仇恨，我也不認同這樣過激的行為，任何一方都不應該，但是我講沒有用，我希望院長用您的高度清楚完整地呼籲社會理性、冷靜，更平和看待每一件事情。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "有關促進轉型正義條例，立法院已經三讀通過，行政院會在這個月將委員名單送到立法院審議。轉型正義的事情已經進入執行層次，我們要依法來進行，現在已經不是表達立場的時候，所以我認為社會面對轉型正義可以用理性的態度來面對，不宜在這個時候再去表達激烈的立場。"
    },
    {
        "speaker": "蔣委員萬安",
        "speech": "所以院長是認為不宜嗎？我希望您能夠更強硬的呼籲社會理性來看待。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "謝謝蔣委員。"
    },
    {
        "speaker": "主席",
        "speech": "報告院會，休息10分鐘，休息之後繼續進行質詢，現在休息。休息（16時22分）繼續開會（16時34分）"
    },
    {
        "speaker": "主席",
        "speech": "現在繼續開會。請洪委員宗熠質詢，詢答時間為15分鐘。"
    }
]