[
    {
        "speaker": "蘇委員震清",
        "speech": "（12時5分）主席、行政院賴院長、施副院長、各部會首長、各位同仁。這座非常漂亮的城堡，院長應該很有印象吧！"
    },
    {
        "speaker": "主席",
        "speech": "請行政院賴院長答復。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "（12時5分）主席、各位委員。是。"
    },
    {
        "speaker": "蘇委員震清",
        "speech": "這是迪士尼的城堡，華德‧迪士尼曾經講過一句話：只要敢於夢想，你就能做得到。禮拜二有屏東委員問到院長，有關高鐵南移的事情，你回答說：不止是高鐵南移，還希望能夠爭取一座迪士尼樂園來到我們屏東。對不對？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "是。"
    },
    {
        "speaker": "蘇委員震清",
        "speech": "你知道你講出這一句話後，我們接到多少電話嗎？我們屏東鄉親打電話來給你鼓掌，還說：委員，院長不錯，他有看到屏東未來發展的潛力。我們的屏東要發展，希望能夠看到政府的重視，以使屏東可以早日繁榮起來，院長，我們真的期盼你看到我們屏東的前景及潛力發展。屏東是一個很適合發展無煙囪工業的地方，但是如果迪士尼真的來了，那我們的交通容量可以允許這麼大的運輸吞吐嗎？院長說到這個以後，我們屏東人一直期待，但必須向院長說一定要去做，不要講講後就放給風吹啊！這幾天我們接到很多電話，因此我在此轉達屏東鄉親的期盼，我們真的是很期待啊！我要提醒院長的是，這10年來，我們屏東的人口銳減，減了5萬5,000人，大約是5個連江縣的人數，而整體台灣人口的平均成長是2.32%，但是我們屏東很可憐，是呈現負成長的，負成長比例達到6.2%。甚至現在如果要檢討立委的席次，我們屏東有可能會減少一席的席次，為什麼屏東這10年來會有這麼嚴重的人口流失，難道我們政府不應該重視嗎？賀陳部長也在這邊，我很感慨的是，既然看到屏東人口的流失，我們應該去找出原因是什麼。我要向賴院長報告，國發會在今年2月時有邀請日本的專家學者來台，並舉辦台日地方創生政策的交流會議。日本的地方創生政策，我們台灣有沒有要借鏡的地方？他們認為城鄉差距越來越大，人口流失也越來越嚴重，政府更應該加速更多的挹注，所謂的補助及大型建設也好，如此才能縮短城鄉差距，人家不是只說不做，他們有實際在做。台灣邀請他們的專家學者來研究，但是你知道地方創生政策的重點在哪裡？就是創造工作機會及改變人流，總共有四項，如此未來才能實現結婚育子的希望。我們政府不是在鼓勵國人生育嗎？如果沒有工作機會，人家要生育嗎？如果沒有好的地方，就如院長所說的可以安居樂業，假使沒有這些東西的話，將如何來成就相關的希望呢？既然講到這些問題，優先的部分是什麼呢？最重要的一個就是交通網路的建置。因此就像這座迪士尼樂園一樣，我們都要敢於作夢啊！但是也要勇於實現，不過依現在屏東的交通狀況，賀陳部長也在此，你覺得有人會來嗎？上禮拜我與幾個企業界人士吃飯，他們說他們想要擴廠，我向他們拜託，既然要擴廠，拜託來我們屏東，我們屏東很寬闊，也有幾個園區，如果符合的話，有農業生物科技園區及二代加工出口區，所以歡迎你們來。院長，他們跟我講的第一句話是什麼？他們說：委員，多謝你的好意，不要啦！不要啦！我們都怕死了，屏東的交通那麼不方便，我們的技術人員、高階人才都不想去屏東了，還要我們去設廠？你想想看，我們情何以堪？講到這個問題，賀陳部長，你是最專業的了。"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "不敢當。"
    },
    {
        "speaker": "蘇委員震清",
        "speech": "講到高鐵南移，甚至於高捷的延伸，我們只講高鐵南移好了，根據兩次的評估報告，你們內部的人之前就說過，花900億元只節省了9分鐘；花500億元省了30分鐘，到現在都還沒有一個定論，重點是最後一句，最有殺傷力，「整體來講，財務和效益上稍嫌不足。」。賴院長，我們期待這些產業能來屏東投資，但是交通建設如果沒有建構到一個完整的標準，人家怎麼可能會來？剛才本席為何講到日本的地方創生政策？因為我們現在的思維還一直停留在所謂的經濟效益上，為何就只能停留在此？本席在此質詢這個也不是第一次了。"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "蘇委員，其實交通部在各位的指教及我們對這件事做了更多思考之後，絕對不會停留在從財務來看這件事情。剛才你講到幾個大家的傳言，其實並非交通部的立場，也不會是我們向院裡面或各位委員答復的立場。對於這個案子的立場，我們對路線所做的評估係由土木與技術上先去瞭解，接下來，就像您今天拿出來的模型，我們非常期待第二階段評估在場站的部分能夠看到屏東把交通和土地的發展做更好的結合，我們會把這些評估結果整體性地向院裡面提報，再跟大家來溝通。"
    },
    {
        "speaker": "蘇委員震清",
        "speech": "好。部長，我們很高興聽到你今天在這邊的答復跟上個會期在這邊答復所用的語言是不一樣的，我要告訴院長及部長，96年高鐵通車後到今（107）年，這短短的10年間，屏東縣流失了五萬五千多人，不是我們屏東人比較不會生小孩，而是沒有人敢生，甚至年輕人都外移，所以，每次回到村子裡，每天一大早就看到那些歐巴桑、歐里桑等長者坐在一起聊天，太陽還沒出來，他們就坐在那裡，太陽下山了，他們也依然坐在那裡，真的是情何以堪？完全看不到生活的朝氣。所以，當院長提出這個政策的時候，我們真的是非常期待，但我要提醒部長的是，96年高鐵通車以後到現在，你們陸續提出了評估報告，包括行政院曾經說過的高鐵不再做評估、不可行，好，現在你們說要正式進入評估了，我們也期待這個能早日實現。本席為什麼要講這個時間？因為我們都在跟時間賽跑。除了剛才講的高鐵南移以外，還有就是我們很重視的這兩條高雄捷運的延伸。院長，我之前也質詢過此事，你也說希望高捷能夠延伸到台南，將心比心，我相信你也應該會期待它可以延伸到我們屏東吧？一條是往北延伸到台南，兩條向南延伸到屏東，立場上應該不會有任何的差距與不同想法吧？院長，你對此的看法是如何？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "關於這部分，無論是高鐵南延或捷運線由高雄延伸到屏東，我都已經請交通部好好、仔細去評估。不過，我對屏東是非常欽佩，除了出總統、立法院院長、行政院院長，還有縣長與立委們都非常積極，這一點我是非常欽佩的。上一次莊瑞雄委員只是提到迪士尼，今天你馬上就把模型帶來了，這種積極的精神，我很欽佩。"
    },
    {
        "speaker": "蘇委員震清",
        "speech": "因為我們就希望看到這個夢想啊！不只是要勇於作夢，身為有效率的行政團隊更應該要勇於實踐，說實話，我們真的接到很多這方面的電話。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "向蘇委員報告，對於屏東未來的發展，無論是交通或公共建設，行政院一定會與大家一起努力。"
    },
    {
        "speaker": "蘇委員震清",
        "speech": "好，我們期待的是高鐵的南延與這兩條高雄捷運線。今天院長和部長都在這裡，還有所謂的高雄─屏東間第二條東西快速公路計畫，西起高雄左營，東至屏東縣長治接國道三號，全長24.2公里。其中西側左營的部分較複雜，相信你們都很清楚，但是屏東東側這邊完全沒有爭議，有最大的共識。交通委員會考察過兩次，我們都希望沒有爭議的部分先做，因為高屏第二條東西向快速道路對屏東人很重要，所以當時我們也建議交通部，希望可以從國道三號的長治段接到仁武段，把這一段沒有爭議的部分先做。但是院長、部長知道嗎？當公路總局將這個提案報到部裡，甚至是報到院裡時，國發會的回答是什麼？"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "他說希望能把相關的整體藍圖再一起來做檢討，我們現在也把這樣的案子再做修正，修正之後希望能循程序再來報院。"
    },
    {
        "speaker": "蘇委員震清",
        "speech": "部長，我之所以要你回答，是因為國發會的回答是，要有具體、要沒有爭議。請問這樣還要再等多久？你們明明知道西側即高雄這邊都是工廠，很難處理，但是這是可以分段去處理的，而我們只期待高屏第二條東西快速道路能從長治接到仁武，這對我們真的很方便，對上班族也很方便，為什麼要去做整體的規劃？如果西側不能走，難不成就不做了嗎？院長，你又要讓我們的期待落空嗎？"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "蘇委員，這部分請你放心，雖然有這樣的看法，不過其實也是希望我們做整體思考，至於分段來執行這件事，相信不管是屏東縣乃至於高雄市，大家都有共識，會朝這個方向辦理，不過，後續還要進行環境影響評估，所以還會花一些時間。"
    },
    {
        "speaker": "蘇委員震清",
        "speech": "部長，如果這條路要建好，還要十幾年耶！我希望不要再拖了！沒爭議的部分可以先做，我們在跟時間賽跑，而屏東鄉親期待的是，儘快將一個更好的交通網路建構完成。"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "是。"
    },
    {
        "speaker": "蘇委員震清",
        "speech": "最後，對於新南向政策的推動，我們都很積極，但是，為了推動新南向政策，政府在去年5月拍板三大信保基金要提供500億元的保證金讓各行庫去申請，然而，從圖上的數據顯示，這半年來，中小信保只成立1案，金額5,000萬元；農信保成立5案，金額7,000萬元。請問院長對這個數字有滿意嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "感謝蘇委員，這部分可以再繼續加強。"
    },
    {
        "speaker": "蘇委員震清",
        "speech": "要怎麼加強？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "不過由於授信時他們也要去評估，所以一開始謹慎並不是壞事。"
    },
    {
        "speaker": "蘇委員震清",
        "speech": "當然謹慎不是壞事。農信保基金辦理赴新南向投資融資信保作業要點第四點第一項規定，借款人支應國外投資事業取得土地、廠房、機器設備等資產所需資本性支出。但是院長知道很多國家的土地是不能買的，所以這其中有很多問題。審慎評估授信當然很重要，院長剛才有講到重點，因為大家不敢放，所以就變成「看得到、吃不到」。甚至於農業金庫，前天我在服務他們案件的時候，他們到最後才跟我說，委員，我們農業金庫很難處理，因為我們在海外沒有設立分行，我們就沒有OBU。請問這樣要怎麼做？他們還說，委員，如果我們要設立OBU，金管會說會有很多問題。現在又推給金管會，這就是跨部會的問題，難道當初你們在協調時都沒有想到嗎？農業金庫沒想到你們國外沒有分行、沒想到你們沒有OBU嗎？現在這些農企業要出去，舉步維艱，沒辦法出去，所以才會只有這些金額。所以我贊成院長講的話──要審慎評估，但是「看得到、吃不到」的政策要怎麼改？這個才是實際面啊！"
    },
    {
        "speaker": "林主任委員聰賢",
        "speech": "謝謝蘇委員，其實我們現在都已經非常清楚問題所在，誠如您所言，有些原來技術性、執行面的部分還未到位，但以農委會來說，我們已經成立了專案辦公室，專門負責協調這些部分。舉例來說，我最近從馬來西亞回來，已經得到台商的回饋，因為這幾個國家都有一個共同的問題，台灣沒有辦法直接去投資，要用迂迴的方式，所以我們現在都已經把這些可能的作法回到國內來做，你說的OBU我們也會做進一步的協調……"
    },
    {
        "speaker": "蘇委員震清",
        "speech": "OK！最後的幾秒鐘我要講的是我們的南向政策。很明顯，有很多的台灣人民也很想響應，但是很多政策卻變成讓他們心有餘而力不足，沒有辦法配合政府的腳步去做，所以我常講一句話，政府制定法律的目的是要協助人民解決問題，而不是用法律來箝制人民，所以藉此機會告訴院長，有關新南向政策，我們真的是期盼政府能為企業或是農企業都能多做一點事，這樣才有辦法成功，謝謝院長、謝謝各位部會首長。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "謝謝蘇委員。"
    },
    {
        "speaker": "主席",
        "speech": "報告院會，上午質詢到此為止，下午2時30分繼續開會，進行施政方針及施政報告之質詢，現在休息。休息（12時21分）繼續開會（14時30分）"
    },
    {
        "speaker": "主席",
        "speech": "報告院會，現在繼續開會。請陳委員宜民質詢，詢答時間為30分鐘。"
    }
]