[
    {
        "speaker": "許委員智傑",
        "speech": "（16時19分）主席、行政院賴院長、施副院長、各部會首長、各位同仁。院長辛苦了！人家都罵我們，可是我們做得好的也要說。今天報紙報導美國參眾兩院都同意台灣旅行法了，我相信這是因為台灣在外交方面做了很多努力，所以我們當然要針對這個部分向行政院和外交部恭喜一下，這是三十幾年來的一大突破，也希望將來我們的外交可以做得更好。再向院長報告一下，我上個月去宏都拉斯及秘魯訪問，在宏都拉斯見到了該國副總統及國會議長，雙方有一些座談，我們在秘魯也見到了很高層級的官員，因為兩國之間沒有邦交，所以暫時不能公布他們的名字，不過他們非常有意願與臺灣進行很多相關的合作。尤其是臺灣擁有許多軟實力，除了總統所提倡的新南向政策之外，將來我們在中南美洲其實還有很多值得開發的地方，這也是我們在外交上所做的努力，謝謝外交部及行政院的努力。此外，我們也要感謝勞動部許部長上任之後很快就帶動勞檢。我一直強調，為了勞基法去年的修法，我們其實是很辛苦的，院長也承受很大的壓力。當然，勞動部的勞檢最重要的是老虎的牙子，老虎如果沒有牙子就沒有用，所以勞動部最重要的工具其實是勞檢。我們也一直強調，去年一開始剛實施勞基法新法、進行勞檢的時候，我們不要去叨擾善老闆，但是也不要去放縱惡老闆，所以在處理勞檢的時候，好壞之分可能要花很多的心血，拜託勞動部及行政院在這個部分能夠多加注意，尤其勞檢的恰當運用就可以提升我們臺灣的經濟，這個也非常重要，我也要鼓勵院長及部長繼續努力。再來，現在最重要的就是拚經濟，剛才部長及院長都有提到要如何拚經濟。日前總統宣示了3個重點：加速創新、解決五缺及擴展貿易。從一開始推動五加二創新產業的時候，大家都一直在努力加速創新；而自從院長上任之後也開始解決五缺的經濟問題。我現在想再問一下，我將宏都拉斯及秘魯跟臺灣的技職教育比較之後，發現他們非常缺乏技職教育，既沒有概念，也沒有基礎，希望臺灣在這個部分可以給他們多一點協助。當然，在協助國外的同時，首先我們必須檢討一下自己還有什麼可以加強的地方。接下來我想問一個簡單的問題，談到臺灣之光，不知道院長是否認識其中有哪些人是從臺灣的技職教育所培養出來的人才。請問院長，吳寶春、林懷民、吳季剛及楊德昌這4位，有哪一位是我們技職教育培養出來的人才，院長知道嗎？"
    },
    {
        "speaker": "主席",
        "speech": "請行政院賴院長答復。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "（16時23分）主席、各位委員。吳寶春。"
    },
    {
        "speaker": "許委員智傑",
        "speech": "其實吳寶春是國中畢業，所以他沒有受到我們臺灣技職教育的洗禮。還有誰？還是部長知道嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "「楊德昌」是哪一位楊德昌？"
    },
    {
        "speaker": "許委員智傑",
        "speech": "楊德昌是很知名的導演，他真的是不簡單，不過他是交大控制工程系畢業的。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "所以我想他應該不是。吳季剛是那個美國的服裝設計師嗎？"
    },
    {
        "speaker": "許委員智傑",
        "speech": "對，吳季剛是設計學院畢業的，不過他是在美國就學，不是在臺灣。以上這些人都很有成就，但都不是臺灣技職教育培養出來的。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "對呀，所以我想沒有一個人是。"
    },
    {
        "speaker": "許委員智傑",
        "speech": "我們再舉個例子好了。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "以上4個統統都不是。"
    },
    {
        "speaker": "許委員智傑",
        "speech": "對，以上都不是。我們來看看臺灣技職教育培養出來的人才：現在聖沛黎洛全球50大最佳餐廳的創辦人─江振誠，他是淡水商工餐飲科畢業的，他就是我們技職教育培養出來的；劉金標畢業於臺中高工，他是捷安特公司的創辦人，也是臺灣技職教育培養出來的；現在不在場的林聰賢主委是現任農委會主委，他是宜蘭農工畢業的。可見臺灣有很多技職教育培養出來的人才，必須大力宣導一下，所以我一直強調我們要如何宣導臺灣的人才。我記得我曾經問過院長現在經濟部辦過產學合作最大的獎項是什麼，院長有沒有印象？或者是經濟部曾經辦過什麼獎，讓院長覺得是可以讓全國人民誇獎的？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "你是指未來嗎？"
    },
    {
        "speaker": "許委員智傑",
        "speech": "現在。或者是現在科技部辦了什麼獎，讓院長覺得全國人民大部分都知道，可以提出來讓大家嘖嘖稱奇、拍手叫好的？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我們今年會舉辦國家產學大師獎。"
    },
    {
        "speaker": "許委員智傑",
        "speech": "謝謝院長。我真的要表達感謝，因為這也是我們民進黨時代的突破，我在國民黨政府的時候要求了3年，都沒人要理我；但是自從我們民進黨執政之後，我跟潘部長要求了很多次，上次院長就職的時候我也提過，我們終於在今年7月要辦一次技職奧斯卡。技職奧斯卡會頒發產學大師獎，將產學上有貢獻的人士標榜出來。今年是我們第一年舉辦技職奧斯卡，我認為其實辦得滿小的，還不夠大。我希望技職奧斯卡能夠辦得像金鐘獎、金曲獎、金像獎一樣，讓全國人民都知道我們臺灣在拚經濟的時候很重視產學合作，所以除了現在的技職奧斯卡之外，我還希望未來可以把它變成產學奧斯卡。也就是說，不管是從教育部的角度、經濟部的角度、科技部的角度、甚至勞動部的角度，我們都可以有這樣一個全台灣很大的獎項，甚至我們可以邀請歌星來主持，請總統及院長來頒獎，現在就可以開始宣傳了。我知道現在報名的狀況好像沒有很好，請問部長，現在報名的狀況如何？"
    },
    {
        "speaker": "潘部長文忠",
        "speech": "謝謝委員支持這個方案。因為今年3月底才會截止報名，就過往報名的狀況來看，一般都會到截止前比較會投件。"
    },
    {
        "speaker": "許委員智傑",
        "speech": "我想除了讓他們自由報名之外，我建議教育部、經濟部及科技部如果看到哪些表現優秀的人才，是不是應該主動請他們出來報名？比如我們今年只頒獎給9位，還是10位，部長知道嗎？"
    },
    {
        "speaker": "潘部長文忠",
        "speech": "目前我們有10個名額。"
    },
    {
        "speaker": "許委員智傑",
        "speech": "今年只頒發10個名額？"
    },
    {
        "speaker": "潘部長文忠",
        "speech": "對，每個名額有90萬元的獎金，這應該算是非常高的獎金。"
    },
    {
        "speaker": "許委員智傑",
        "speech": "對。院長，你覺得這樣子夠大嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我覺得這應該算是不錯的規模，當然，還要看未來持續發展的情況如何再來改進。"
    },
    {
        "speaker": "許委員智傑",
        "speech": "我的想法其實很簡單，就是我們要把這個獎項越頒越大，就像金鐘獎、金曲獎一樣，有名的歌星經過頒獎以後，大家都知道他們的存在。我認為至少要將這些有名的科技大師、產學大師能夠讓全臺灣的人知道，我們每年都要舉辦相關的活動，不只規模很大，而且國家很重視，也就是從拚經濟的角度，把這些特殊的人士標榜出來，讓大家能夠看得出來，這樣的效果是不是會比較好？"
    },
    {
        "speaker": "沈部長榮津",
        "speech": "我補充一下。關於剛才委員關心的問題，我覺得經濟部會從工業局、中小企業處及技術處過去不錯的產學合作計畫入手，鼓勵他們向教育部申請。"
    },
    {
        "speaker": "許委員智傑",
        "speech": "對，我覺得這個絕對不是只是教育部的事，經濟部一定要投入。"
    },
    {
        "speaker": "沈部長榮津",
        "speech": "是。"
    },
    {
        "speaker": "許委員智傑",
        "speech": "我們也希望將來各部會都可以投入，讓全臺灣的人都能夠知道臺灣之光，如此一來，我相信我們拚經濟的決心才會讓人感受得更為清楚。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "感謝許委員，其實你是用心良苦，希望臺灣要積極地推動技職教育，這本來也是行政院的政策，我們會督促教育部、經濟部等等相關的部會積極辦理。"
    },
    {
        "speaker": "許委員智傑",
        "speech": "好，謝謝。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "否則的話，其實不是光靠頒一個獎就有辦法解決這個問題。"
    },
    {
        "speaker": "許委員智傑",
        "speech": "對，它就是一個指標性的獎而已，其他當然還有許多配套需要再做。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "對，影歌星之所以為大家所知道，是因為他的表演成就，那個獎只是其中一個點而已。"
    },
    {
        "speaker": "許委員智傑",
        "speech": "對。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "包括他的影片或者表演……"
    },
    {
        "speaker": "許委員智傑",
        "speech": "對，有很多必須要去promote。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "對。"
    },
    {
        "speaker": "許委員智傑",
        "speech": "我的意思是希望行政院也能夠非常重視……"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我們會。"
    },
    {
        "speaker": "許委員智傑",
        "speech": "每一年都很重視這個獎項，才會把它越做越好。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "是。"
    },
    {
        "speaker": "許委員智傑",
        "speech": "也讓全國人民知道。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "是。謝謝許委員。"
    },
    {
        "speaker": "許委員智傑",
        "speech": "謝謝。"
    },
    {
        "speaker": "主席",
        "speech": "請鄭委員寶清質詢，詢答時間為15分鐘。"
    }
]