[
    {
        "speaker": "賴委員士葆",
        "speech": "（15時8分）主席、行政院賴院長、各部會首長、各位同仁。請問院長，內閣是否將進行第二波改組？因為今天媒體報導教育部長潘文忠要被換掉，但其實我更關心的是，在台北市長選舉中民進黨到底要不要提名人選？因為民進黨很多人都認為應該提，而且一個全面執政的政黨怎能不提？至於最適合的人選就是院長，你看看，民調還贏了柯文哲！院長要不要回應一下到底要不要選市長？內閣要不要改組？"
    },
    {
        "speaker": "主席",
        "speech": "請行政院賴院長答復。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "（15時9分）主席、各位委員。感謝賴委員關心。民進黨在台北市長選舉中要不要提名乃黨務工作，我不方便表示意見……"
    },
    {
        "speaker": "賴委員士葆",
        "speech": "但你是民進黨指派的行政院長啊！怎麼會不方便？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我是總統任命的，非民進黨。我是臺灣最高民意基礎的總統所任命的行政院長，並非由黨部指派。至於行政院內閣到底要不要改組？目前是沒有這個計畫。"
    },
    {
        "speaker": "賴委員士葆",
        "speech": "但是媒體刊得很大，說潘文忠確定要走人，有沒有這回事？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我沒有這方面的訊息。"
    },
    {
        "speaker": "賴委員士葆",
        "speech": "有沒有考慮到？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "因為目前還在立法院會期中，目前倒是沒有內閣改組的計畫。"
    },
    {
        "speaker": "賴委員士葆",
        "speech": "所以在院會結束之前，也就是5月底之前不會換人，是不是這個意思？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "對，內閣目前沒有改組的計畫。"
    },
    {
        "speaker": "賴委員士葆",
        "speech": "從政黨的角度來說，我們希望潘文忠待越久越好，因為他一直扣分，荒腔走板、貽笑國際、貽笑大方！一個台大校長可以讓它懸缺這什麼久，教育部長因為自己沒當過教授，不了解大學的生態，以為卡住這裡，然後旁邊司法過來，科技部長也要來拱，越搞民進黨就越慘，這是站在政黨的角度。但如果站在國家角度，我希望你趕快把他換掉，為了國家好，讓人家知道過去批評我們所有國立大學只剩一所大學，台大、政大、成大都沒有了，只剩下國立教育大學，只剩一所大學，其他統統沒有了，因為全部都是教育部直接指派就好了，這是開民主倒車，嚴重破壞、戕害校園民主就是潘文忠，這是從國家角度來看的。從政黨的角度、選舉的角度，歡迎潘文忠繼續留任，但我是代表中華民國整個國家、台灣這個地方的國會議員，我看到這樣的官員，替國家感到難過，也替你感到難過，這樣的部長你居然換不掉，真可憐！"
    },
    {
        "speaker": "賴院長清德",
        "speech": "感謝賴委員的關心，並不是我要幫潘文忠部長講話，這次台大校長的遴選，管中閔當選人在整個遴選過程中也的確出現了幾個問題，這也是事實嘛，教育部依法要求學校或遴選委員會釐清，這也是它必要的職責。"
    },
    {
        "speaker": "賴委員士葆",
        "speech": "台大校務會議已經釐清了，都踢給遴選委員，然後你們就配合，特定媒體在旁邊丟泥巴、丟大便，這都沒關係啦，歡迎繼續留著！另外，台灣與梵蒂岡差不多快要斷交了，大陸跟梵蒂岡主教任命的協議最快明天就會簽議，這表示他們要建交了，這讓我們感到很難過，我們希望中華民國能夠維持越多的邦交國越好，如果梵蒂岡也被拿掉之後，20個邦交國只剩19個，就破20了。雖然梵蒂岡的人沒有很多，但卻是我們在歐洲的唯一邦交國，非常的重要，因為西方國家很多是宗教立國。其次，梵蒂岡天主教教宗對中南美洲的影響力非常大，如果這個地方垮掉了，就可能會影響到我們在中南美洲的邦交國，這個部分你怎麼看？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "一如賴委員所言，我們當然要盡力去穩住邦交國，這對台灣來講是正面的。目前中國與梵蒂岡已經達成主教的任命協議……"
    },
    {
        "speaker": "賴委員士葆",
        "speech": "某種程度就是建交的前夕。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "不過梵蒂岡也發出聲明，說這與建交還是不一樣的，不過政府一定會盡全力維持與梵蒂岡的邦交關係。"
    },
    {
        "speaker": "賴委員士葆",
        "speech": "你能否公開呼籲，他們二個要怎麼好都沒有關係，但不要跟台灣斷交，我們還是維持與梵諦岡的建交，如果它要跟中國大陸建交也隨它去，這樣可以嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "台灣的立場還是希望梵蒂岡維持與台灣的邦交關係。"
    },
    {
        "speaker": "賴委員士葆",
        "speech": "如果它與中國大陸建交呢？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "目前有關於雙重承認，也就是我們的邦交國與中國建交，這恐怕還不是目前政府的政策。"
    },
    {
        "speaker": "賴委員士葆",
        "speech": "你要不要開始爭取？從梵諦岡開始追求雙重承認？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "另外以過去的經驗來說，通常中國挖走我們的邦交國，跟我們的邦交國建交之後，就會要求我們的邦交國與台灣斷交。"
    },
    {
        "speaker": "賴委員士葆",
        "speech": "我相信你有這方面的資訊，依照你的估算，他們最快什麼時候會建交？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "這個很難在這裡講清楚，因為中國與梵蒂岡兩國之間的關係其實……"
    },
    {
        "speaker": "賴委員士葆",
        "speech": "另一個國人關心的題目，雖然是政治但也不是政治，那就是WHA，院長，是不是確定今年沒有希望了？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "還在努力……"
    },
    {
        "speaker": "賴委員士葆",
        "speech": "但到現在為止都還沒有收到邀請函嘛！"
    },
    {
        "speaker": "賴院長清德",
        "speech": "是，到目前為止的確還沒有收到邀請函，但是我們不會放棄任何一個機會。"
    },
    {
        "speaker": "賴委員士葆",
        "speech": "院長，台旅法再怎麼偉大，再怎麼令人興奮，都是浮面的，只能算是心理療癒，而我們需要的是實質的。第一，美國能不能幫助我們穩住梵蒂岡？第二，美國沒有幫助我們拿到這次WHA的門票。黃之瀚來這裡也沒有幫我們什麼忙啊，你們說日本對台灣多好多好，我們抱日本大腿抱得這麼凶悍，結果他們也只是發表一個不痛不癢的決議文，那是沒有用的，結果到現在為止看起來還是不樂觀！"
    },
    {
        "speaker": "賴院長清德",
        "speech": "跟賴委員說明一下，其實美國一直都支持台灣有意義的參與世界衛生組織的活動，這是美國不管是國會或政府的一貫立場。"
    },
    {
        "speaker": "賴委員士葆",
        "speech": "去年我們就沒有去成耶！"
    },
    {
        "speaker": "賴院長清德",
        "speech": "第二，這件事其實是中國在封鎖台灣的外交空間，跟有沒有通過台旅法並沒有關係，這是中國一貫的國策，他們就是要併吞台灣。我也希望國人在看待台灣與中國之間的關係時，不要凡事都歸責於台灣，中國也有它應該要負責任的地方。"
    },
    {
        "speaker": "賴委員士葆",
        "speech": "最近有一個人很紅，他叫做金小胖，他跟習近平、川普見面，特別是跟美國總統川普差一點就要打起來了，兩個人都試射火箭，前幾天他已經跟習近平見過面了，也即將要跟川普見面，甚至還要跟他的對手國、他的敵人─韓國總統文在寅見面，還要跟日本首相見面，想一想金小胖，再看看民進黨政府，為什麼不能這樣呢？我們的實力並不比他差啊，為什麼他可以玩的這麼漂亮？我們在這裡卻是只有一條路。特別是在賴院長上台之後，我也很仔細的觀察你，你在民生議題上有你自己的看法，有板有眼，但是在國防、外交這部分，卻好像束手無策，從頭到尾只有一招可用，你只會強烈的批評中國大陸，只有這一招而已，就是抵制中國大陸，結果我們的官員都學你哦。官員上台答詢，無論藍軍的立委講得對不對，talk back、talk back、talk back，一律反擊！"
    },
    {
        "speaker": "賴院長清德",
        "speech": "但是我講的也是事實啊！"
    },
    {
        "speaker": "賴委員士葆",
        "speech": "從院長開始，底下的部長統統都這樣做。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我就兩岸的發言也是事實嘛！中國想要統一台灣，這是不爭的事實，而且它的飛彈對準台灣也是事實啊！"
    },
    {
        "speaker": "賴委員士葆",
        "speech": "身為行政院長，在中華民國立法院的殿堂上，你何必一直去強調你是主張台獨呢？你無視中國大陸嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我的確是台獨工作者啊！"
    },
    {
        "speaker": "賴委員士葆",
        "speech": "你何必這樣刺激中國大陸呢？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我本來就主張台灣是一個主權獨立的國家。"
    },
    {
        "speaker": "賴委員士葆",
        "speech": "你不需要這樣刺激嘛！大家都知道，你不需要在這裡刺激，結果你只有一條路嘛！刺激中國大陸，你應該學習金小胖，金小胖一方面去刺激……"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我沒有刺激它，我在某種程度上也是說給你知道。"
    },
    {
        "speaker": "賴委員士葆",
        "speech": "你聽我講完，金小胖左邊會刺激，但右邊會去拉攏啊，但拉攏這一套你並不會。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "併吞台灣是中國一向的國策。"
    },
    {
        "speaker": "賴委員士葆",
        "speech": "一樣啊，韓國那邊也是……"
    },
    {
        "speaker": "賴院長清德",
        "speech": "如果過去大家以為我們跟中國交往可以改變中國的政策，現在習近平已經稱帝了，還在東海、南海擴軍，全國際社會已經漸漸看清楚這一點，我希望大家也能夠了解這一點。"
    },
    {
        "speaker": "賴委員士葆",
        "speech": "所以你還是這樣，你的101招就是抱住美國的大腿，抱住日本的大腿，和中國大陸才是敵對的。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "然後台灣可以團結一致，面對中國的各項挑戰。"
    },
    {
        "speaker": "賴委員士葆",
        "speech": "你不要忘了，人家金小胖是怎麼對的，火箭差一點就要發射了，但他可以拉回來，今天跟習近平見面，過兩天又要跟川普見面，他比我們有彈性啦。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "習近平沒有要求金正恩要承認北韓是中國的一部分啊！"
    },
    {
        "speaker": "賴委員士葆",
        "speech": "他也沒有要，國民黨過去8年的九二共識就有模糊空間啊！"
    },
    {
        "speaker": "賴院長清德",
        "speech": "九二共識，你們根本就沒有共識，哪裡有共識？"
    },
    {
        "speaker": "賴委員士葆",
        "speech": "有模糊空間啊，一中各表啊，請問你現在是什麼國家的行政院長？就是中華民國啊，難道不是嗎？你就是中華民國的行政院長，為什麼不能講一中各表呢？憲法就是這樣定啊！否則你修憲啊！"
    },
    {
        "speaker": "賴院長清德",
        "speech": "事實不是這樣的嘛！"
    },
    {
        "speaker": "賴委員士葆",
        "speech": "不是，你去修憲啊！你們推動修憲啊！現在不是台獨共和國啊！"
    },
    {
        "speaker": "賴院長清德",
        "speech": "現在台灣是一個主權獨立的國家，我們的主權範圍就是台澎金馬嘛！"
    },
    {
        "speaker": "賴委員士葆",
        "speech": "它的名字叫中華民國吧！如果按照你的講法，對不對？台灣是地名，中華民國是國名，這個東西講的很清楚嘛，是不是？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "台灣是地名……"
    },
    {
        "speaker": "賴委員士葆",
        "speech": "如果你這麼不屑中華民國……"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我沒有不屑啊！"
    },
    {
        "speaker": "賴委員士葆",
        "speech": "你不應該當行政院長，你去選台北市長，對不對？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "感謝你。"
    },
    {
        "speaker": "賴委員士葆",
        "speech": "院長，我要說的是你可以稍微退一步想一想，不是藍軍問你，你一定要talk back、talk back、talk back，有樣看樣，這個國家就分裂了。你們要治理的是整個台灣耶！不是只有治理民進黨人耶！所以你這樣一直把藍軍跟你的距離越拉越遠了！"
    },
    {
        "speaker": "賴院長清德",
        "speech": "賴委員，中國不只是飛彈對準我們，在外交上面封鎖我們，他到底有什麼理由可以這樣對我們？"
    },
    {
        "speaker": "賴委員士葆",
        "speech": "請問你，北韓的飛彈有沒有對準美國，也有！他們一樣可以見面，對不對？韓國的飛彈也有對準北韓，對不對？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "你的意思是說中國的飛彈對準我們沒有關係？"
    },
    {
        "speaker": "賴委員士葆",
        "speech": "你可以談，為什麼不能談呢？為什麼金小胖可以談，你不能談呢？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我們要跟他談啊！"
    },
    {
        "speaker": "賴委員士葆",
        "speech": "你要談？這是你嘴巴在講，你怎麼談？你一直罵他，怎麼談呢？對不對？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "但是他有設前提嘛！"
    },
    {
        "speaker": "賴委員士葆",
        "speech": "那也沒關係啦！"
    },
    {
        "speaker": "賴院長清德",
        "speech": "他要求台灣是中國的一部分，才願意跟台灣談判，這顯然沒有道理嘛！"
    },
    {
        "speaker": "賴委員士葆",
        "speech": "不是，我們少一點刺激對方嘛！對不對？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "今天他這樣不是我們刺激他，這很清楚嘛！對不對？"
    },
    {
        "speaker": "賴委員士葆",
        "speech": "最少你在行政院長任內，不需要一開始就說我是台獨、我是台獨、我是台獨，誰不知道你是台獨？誰不知道？還需要講嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "所以委員就不用問我啊！你們問我，我當然要講啊！"
    },
    {
        "speaker": "賴委員士葆",
        "speech": "不需要講嘛！不需要講嘛！這不需要講嘛！"
    },
    {
        "speaker": "賴院長清德",
        "speech": "知無不言、言無不盡。"
    },
    {
        "speaker": "賴委員士葆",
        "speech": "你是行政院長，你就要以台灣2,300萬人的安危為你最高考量，不是個人喊爽的。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "主張台灣獨立的人大有人在。"
    },
    {
        "speaker": "賴委員士葆",
        "speech": "你看看金小胖，我們看一看金小胖，想一想賴清德沒半步，人家金小胖的步數，要跟人家學習啊！我們再看一個東西，我們現在正在推動反核食、反空污的公投，假如這兩個公投案通過了，深澳電廠是不是可以關掉了？絕對禁止日本核災食品進口？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "但是要看看公投案的內容，因為我還不知道你們公投的內容。"
    },
    {
        "speaker": "賴委員士葆",
        "speech": "內容就是禁止核災食品進口啊！我現在沒有時間問了，陳時中不斷地放空氣，要開放進口，拿人民的生命當作籌碼要抱日本大腿，我先講清楚，絕對不可以，我們透過人民的力量展現，而且我們要透過人民的力量把深澳電廠關掉，這兩件事情絕對做到。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "賴委員，食品貿易一定是以安全為最高標準，我們的外銷是這樣，那是我們的責任；進口也是一樣，安全是唯一的標準。"
    },
    {
        "speaker": "賴委員士葆",
        "speech": "我們的標準只有一個，民進黨的標準就是零檢出，不要跟我講國家標準，陳時中講國家標準就是騙人！"
    },
    {
        "speaker": "賴院長清德",
        "speech": "國際標準啦！"
    },
    {
        "speaker": "賴委員士葆",
        "speech": "陳時中只要講國家標準就是騙老百姓，因為民進黨執政叫零檢出，讀一讀，陳時中你讀一讀，好不好？謝謝。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "謝謝。"
    },
    {
        "speaker": "主席",
        "speech": "謝謝賴委員。謝謝賴院長。下一位請顏委員寬恒質詢，時間15分鐘。"
    }
]