[
    {
        "speaker": "賴委員瑞隆",
        "speech": "（9時17分）主席、行政院賴院長、各部會首長、各位同仁。最近美中台之間有很多重大的變化，我上週陪同陳菊市長到美國參訪，我觀察到陳菊市長3月20日在CSIS的演講得到相當高的關注，AIT主席莫健等很多重要的美方人士幾乎是全程聆聽並交換相關意見。這幾年CSIS有非常多重要的國際人士去參訪或演講，包括蔡英文總統、陳菊市長，賴院長也曾經前往CSIS。除了這一點以外，這次陳菊市長與美國國務院亞太助卿董雲裳也見了面，而且滿特別是當天下了大雪，華盛頓停班停課，但董雲裳還是趕過來，並帶著主要的相關主管來交換意見。最後還在推特上發布他們見面的照片，此舉也是非常罕見的，同時還推崇陳菊市長是民主的捍衛者。過去賴院長也曾經到過華府、CSIS，你怎麼看待這樣的台美關係發展？"
    },
    {
        "speaker": "主席",
        "speech": "請行政院賴院答復。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "（9時18分）主席、各位委員。感謝賴委員，也很欽佩陳菊市長，這次外交訪問非常成功，對促進美國與台灣的關係也有很大的幫助。這幾年來，一方面是因為國際局勢的變化，不管是中國在東海、南海擴軍，又或者最近習近平把任期取消在民主的進程上倒退，引起西方很大的疑慮。其次，中國對美貿易順差一年3,000多億美元，也讓美國最近採取行動，這是國際局勢。另外，美國與台灣的關係不斷地增進，除了台灣旅行法、國防授權法案，甚至於你剛剛提到的副助卿特別冒著風雪來與陳菊市長見面，這些具體的行動都足以證明美國與台灣的關係相當穩固。我認為我們也應該持續加強兩國的雙邊關係，不管是外交、國防的合作，甚至於經貿合作，對台灣長期而言，這是我們應該要走的路。"
    },
    {
        "speaker": "賴委員瑞隆",
        "speech": "剛剛院長有提到，台旅法1月份在參眾兩院通過，到3月份，川普總統直接簽署，他當然也可以放著它直接通過，但是他簽署了，所以我覺得有相當大的意義。今天眾議院的外委會主席羅伊斯也到台灣，今天也跟總統見面，請問院長有沒有什麼話想對他說？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我們非常感謝Ed Royce，他真的是台灣的好朋友，長期以來相當支持台灣，不管是在國防、外交，甚至任何台美之間的議題上，他都為台灣仗義直言；對於這樣的一個好朋友，最近又可以說是在國會的重要推手，才有辦法讓台灣旅行法通過。今天他能夠撥空來到台灣，我代表行政院，在國會回應賴委員的質詢，公開跟美國眾議員Ed Royce表達最大的感激。"
    },
    {
        "speaker": "賴委員瑞隆",
        "speech": "謝謝賴院長。確實美方的友人對我們這麼友善，給台灣更多的國際空間，我想政府都應該全力感謝及支持他。除了最近的台旅法之外，中國也採取了很多措施，包括M503、遼寧艦繞台、對台的31項政策等等，甚至最近美中的貿易戰都在進行當中，對於美中台現在三角關係的發展，包括台美關係、兩岸關係，院長有沒有什麼想法？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "對於美國跟中國之間的貿易大戰一觸即發，台灣應該抱持密切關注的態度，並且做好因應對策。在第一時間，蔡英文總統已經在府裡面召開相關的會議，並且也已經指示因應這一波中美貿易大戰，台灣應該要注意的事情；另外，行政院已經召開相關跨部會的會議，為因應新的局勢，並在總統指示的方向上如何踏實地落實這些重大的政策，將美中的貿易大戰對台灣的影響降到最低。第二、我們想藉此能得到對台灣有利的事情，好比我們過去長久以來都認為我們不應該把所有的雞蛋放在同一個籃子裡面，如果美國跟中國之間的貿易大戰沒有辦法解決的話，勢必會讓台商離開中國，可能到美國，也有可能到東南亞其他國家，甚至回到台灣來。我們除了要做好準備迎接台商有機會回到台灣，即便他是經過選擇，包括區域經濟、關稅的問題，最後他選擇了美國、東南亞或其他的國家，至少也會造成分散台灣投資風險的效果。另外，我們也密切注意有一些產業對台灣不至於造成很大影響，好比說精密機械。台灣的精密機械多數是銷往美國或其他國家，在中國的精密機械台商，他主要是著眼於中國的市場，因此，301對台灣的精密機械沒有什麼影響，但是如果後續中國的精密機械業者沒有辦法銷往美國，有沒有機會讓台灣的精密機械業者可以接到這個訂單，其他的行業包括半導體也是一樣，我們都密切關注。因為現在的項目還沒有公布，實際執行的情形也還沒有發布，所以我們做好各種準備，秉持蔡英文總統的指示，跟業界共同合作，一起因應中美貿易對抗的影響。"
    },
    {
        "speaker": "賴委員瑞隆",
        "speech": "這對於台灣來說，其實充滿威脅也充滿挑戰，就看我們政府怎麼去做好因應跟準備。我要特別提到，這次在美國期間剛好遇到鄧振中政委率團至華府訪問，也有機會跟鋼鐵業者碰面，他們非常憂心也非常擔心。我知道回來之後，鄧政委有跟院長做了報告。我想要請教院長，因為4月底是最後期限，接下來4月初會不會再次派團前往美國華府訪問再行溝通，爭取在4月底能納入豁免的國家？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "不管是美國對中國技術301調查，又或是對全球鋼鋁業者提高關稅，台灣都應該要沉著因應，做好每一項措施。我相信面對危機的時候，也是台灣一個轉變的契機，我們將傷害、影響降到最低，也希望從中得到一些注意。"
    },
    {
        "speaker": "賴委員瑞隆",
        "speech": "院長，所以我們還會再派團前往美國溝通嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "會。"
    },
    {
        "speaker": "賴委員瑞隆",
        "speech": "預計什麼時候？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "還會再去。鄧政委這一趟回來會跟業界再進一步溝通，因為美國傳達一個非常明確的訊息，想要了解台灣銷往美國的鋼鋁到底含有多少中國原料的成分，即含中成分到底有多少，我們必須要有一個明確數字給美國，同時我們也要研商因應之道。因為美國不是針對台灣，也不是針對其他的國家，主要是針對中國生產過剩的鋼跟鋁，藉由銷往其他國家的方式，再銷往美國，對美國經濟產生重大影響。"
    },
    {
        "speaker": "賴委員瑞隆",
        "speech": "院長在去年上任之後，空軍公教調薪3%，我認為是相當重要的政策，改善的台灣的低薪，同時讓我們的薪資結構改變。然而，在泛公股的部分，除了中鋼表現不錯，據我了解，今年3月28日應該有機會通過3.5%的調薪案，但是台船跟唐榮最近大概都遇到一些發展上的瓶頸，所以像台船是連續兩年都沒有調薪，今年預估也不會調，而唐榮只有去年努力爭取有調2.3%，今年可能也是不會調。對於泛公股的部分，南部低薪的問題更加嚴重，我認為在工業城市，對於基礎的機械業，應該鼓勵爭取勞工的調薪來帶動整個城市的薪資上揚，請問院長的看法？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "感謝賴委員對於軍公教加薪3%的支持，後續私人企業的跟進也算相當正面，包括各種人力銀行的調查，分別調查到有百分之五十幾、六十幾、七十幾的私人企業有跟進做政府的加薪措施。第二個，同樣政府所屬的公營機構當然也不能夠例外，但是也沒有辦法全面，特別是像台船，它本身還在虧損，你硬要它加薪，恐怕它也不一定有這個經費。相關的公營事業，除非公司情況特殊，否則，我們都是希望能夠加薪3%以上。"
    },
    {
        "speaker": "賴委員瑞隆",
        "speech": "院長，我還是希望你能夠大力鼓勵。確實有時候是大環境的結構，我們當然知道公司沒有賺錢，其實很辛苦，但是我還是希望能夠積極地鼓勵，讓這些員工們加薪，這樣才有機會改變，不然整個南部的工業、製造業這一塊，確實會相當辛苦。這些泛公股的部分其實都是當地重要的龍頭產業，他們如果調的話，對於民間企業的帶動才會產生更大的效果，我希望院長能夠再繼續鼓勵他們。接下來，我要請教有關大林蒲遷村，這也是一個重要議題。前年林全院長跟陳菊市長都到大林蒲，代表政府道歉，事實上，還有超過800支的煙囪在那邊，遷村大概也是政府的既定方向，原先預定是在4月底要報計畫到院裡面，不知道現在的進度是如何？能夠加速完成嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "有關大林蒲遷村，之前林全院長跟陳菊市長有到當地公開面對市民，並做出承諾。政府的政策是延續的，現在大林蒲遷村已經是行政院的既定政策，我們也請張景森政委督導相關的部會去進行這樣的措施，我請沈部長簡單跟你報告目前的進度。"
    },
    {
        "speaker": "沈部長榮津",
        "speech": "上次高雄市政府、經濟部及交通部一起到政委辦公室去協調，協調完以後，我們把這些計畫更改修正完，再送到國發會，應該很快。"
    },
    {
        "speaker": "賴委員瑞隆",
        "speech": "部長，相關的計畫預定什麼時候送到院長這邊核定？"
    },
    {
        "speaker": "沈部長榮津",
        "speech": "大概兩個禮拜，我們把它整理好……"
    },
    {
        "speaker": "賴委員瑞隆",
        "speech": "所以有機會在4月底以前送上來？"
    },
    {
        "speaker": "沈部長榮津",
        "speech": "我們會儘快。"
    },
    {
        "speaker": "賴委員瑞隆",
        "speech": "院長，原先既定的行程預定在4月底核定，希望院長再關心一下這個進度，能夠如期完成。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "之前我接到的訊息是因為地價的評定，高雄市政府評定私有土地的價格比較高，評定公有、國營事業的土地價格比較低，兩者差距過大，所以如果這部分有辦法釐清，我相信速度應該會很快。"
    },
    {
        "speaker": "賴委員瑞隆",
        "speech": "謝謝，再請院長多幫忙。我請教最後一個問題，關於南北的差距，院長來自於南部應該相當清楚，我們努力希望縮減南北的差距，現在除了海委會4月在高雄成立之外，還有兩個單位，一個是中油，它已經實質設址在高雄楠梓；另外一個是漁業署，之前民進黨執政時代就已經遷到高雄的前鎮漁港，但是後來人員又陸續搬遷回到台北，院長是否能夠繼續大力支持，讓中油及漁業署能實質進駐到南部，進駐到它原來所在的部本部的位置，能夠帶動當地的發展，不管是產業或各方面發展？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "這個部分因為我還沒有掌握，我來了解一下中油及漁業署的情況。以前民進黨執政的時候，漁業署的辦公室就曾經一度南遷到高雄。"
    },
    {
        "speaker": "賴委員瑞隆",
        "speech": "它設署本部在高雄。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我請林主委向你說明。"
    },
    {
        "speaker": "林主任委員聰賢",
        "speech": "謝謝賴委員，在委員會的時候，我也跟委員報告了，我們在過去當然有這樣的一個轉折，不過現在的政策也已經非常確定了，我已經要求黃署長對整體運作做一個總體的規劃，而且總部要實質設在前鎮魚港，整個園區會做一個完整的建置。"
    },
    {
        "speaker": "賴委員瑞隆",
        "speech": "謝謝院長，這些都是牽涉到南北差距的問題，我們支持立法院遷移，也希望已經設址在南部的單位，應該儘速把實質人力帶回南部。謝謝。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "謝謝。"
    },
    {
        "speaker": "主席",
        "speech": "請陳委員超明質詢。"
    }
]