[
    {
        "speaker": "趙委員天麟",
        "speech": "（9時1分）主席、行政院賴院長、各部會首長、各位同仁。有幾個問題就教於院長，首先，中美貿易戰正式開打，不管是要戰、要和、要談判，還是如何，臺灣都必須審慎因應。在這個過程中，站在高雄的角度，我向院長報告幾個數字，高雄市的二級產業包括製造業、營造業、電力業占營利事業銷售總額的5成以上，所以我們還是一個不折不扣的工業城市，在我們的總體營利事業銷售額4.1兆元中，金屬產業占了17%，總金額高達7,000億元，如果單純看到金屬占製造業的比例則高達40.2%，比例相當高。如果這時候川普對中國提高課徵的關稅，而我們並沒有被加入豁免名單，尤其是南韓的輸美重稅已得到豁免，這樣臺灣的競爭力會陷入很不利的狀態。我們也觀察到，您已經委派鄧振中政委赴美進行進一步的溝通，溝通內容可能包括要區分有沒有使用中國大陸原料等等的部分，因為這對高雄基礎產業的影響相當直接，可否請你仔細說明目前進度如何？"
    },
    {
        "speaker": "主席",
        "speech": "請行政院賴院長答復。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "（9時3分）主席、各位委員。感謝趙委員的關心，目前美國對中國祭出301條款，再之前對全世界的鋼鋁提高關稅，不管是直接對中國的301條款，或者是對全世界鋼鋁課稅的目的都是為了中國，所以此次鄧振中政委前往美國之後帶回來的消息是，美國非常清楚的要求臺灣去釐清，銷往美國的鋼鐵到底含有多少中國進口的原料，也就是含中成份到底有多少。他的目的不是針對臺灣，而是要避免中國鋼鐵過度生產，並透過各種形式銷到美國，對美國的經濟產生影響。如果我們有辦法釐清這點，並做一些改善承諾，我們積極爭取第二階段可以進入豁免名單。"
    },
    {
        "speaker": "趙委員天麟",
        "speech": "這也要釐清我們本身的業者有多少是使用來自於中國大陸的原料，這也意味著，他們可能沒辦法被豁免，或是他可能要採取其他的原料，請你們先行準備好配套，讓臺灣的業者方可以先做因應。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "目前的確是朝這個方向進行，包括中鋼及其他臺灣的業者，我們在這一兩個禮拜內會進一步與大家進行座談，共同研議如何因應這件事情。"
    },
    {
        "speaker": "趙委員天麟",
        "speech": "我們使用中國大陸原料的鋼鐵業者算多嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "詳細的數字請沈部長向您報告。"
    },
    {
        "speaker": "沈部長榮津",
        "speech": "我們昨天也請貿易局楊局長及工業局呂局長跟廠商進一步了解，在我們掌握之後，現在要思考用替代料源，例如用中鋼料或是用台塑在越南的鋼料，由我們協助其移轉。"
    },
    {
        "speaker": "趙委員天麟",
        "speech": "目前還在統計中？"
    },
    {
        "speaker": "沈部長榮津",
        "speech": "對。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "目前從中國進口鋼鋁原料到臺灣的部分，後續等經濟部統計完之後，包括因應之道會跟社會大眾報告。"
    },
    {
        "speaker": "趙委員天麟",
        "speech": "因為這在跟時間賽跑，有進一步資料後請儘快對外說明。接著，請看到幾張照片，這是高雄的菜市場，從照片上可以看到，在菜市場裡，孩子的呼吸道剛好位於機車排氣管的位置，這張照片上是只有小朋友，其實一些行動不便的老人家被家人或外勞推出來的時候，因為都是坐著輪椅，他的高度其實和小朋友差不多。我發現不管是在高雄，還是在很多地方的菜市場，臺灣人很喜歡騎機車去菜市場買菜，在買東西的過程中，機車都是怠速，沒有熄火，所以包括賣菜者、買菜者及陪同的家人，特別對呼吸敏感的族群影響很大。因此，我對於院長提出2040禁售燃油車的期待相當高，我們也有觀察到，過去在國民黨的時代，空污指標用的是比較寬鬆的PSI，所以大家沒有感受到那麼大的壓力，現在改成AQI，這確實是蔡英文總統上任後非常大的變革與進展，帶來的壓力當然很大，同時，對於改革的期待也會比較深。2040年看起來很久，可是距今也不過是22年，我們不能只講一個那麼遠的期程，中間應該還有不同的期程，我在此要具體請教您，不管是汽車、機車或者其他相關的公車、公務車輛，你們的具體期程為何？相關的配套措施為何？我們能不能像先進國家智利一樣，真的可以告別大量的燃油車輛所造成的空污問題，以及對國人身體健康產生的影響？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "空污是目前國人最關心的議題之一，行政院不僅修改空污法送至立法院審議，我們也提出行動方案，另外我們也用交通政策，即電動化或是非燃油能源這樣的方向來解決空污問題，順便推動臺灣產業的發展。對此我們有明確的期程，第一，2030年公務車一律要改為非燃油車輛；第二，2035年是機車；第三，2040年則是汽車。這樣的期程其實沒有比國際的一些國家和城市來得早，主要是我們想要帶動起我們的產業，我相信第一步會比較困難，但一旦有這個基礎之後，後續應該會更快。所以在我看來，即便對汽車和機車的期程分別定為2040年和2035年，但有機會速度還會更快。"
    },
    {
        "speaker": "趙委員天麟",
        "speech": "您提到2030年是公務車輛？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "對，政府所使用的公務車。"
    },
    {
        "speaker": "趙委員天麟",
        "speech": "包括汽、機車嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "對，只要是政府使用的。"
    },
    {
        "speaker": "趙委員天麟",
        "speech": "這個方向很正確，由政府率先實施，一般民眾就會認為政府都做了，而且政府在做的同時一定會把電動車的相關配套如停車、充換電等相關設施準備好，在這個過程中我有個請求，希望能有幾個示範城市，例如原本摩托車就比較多的新北或高雄這些城市，或許你們可以給予這些城市更多的支持，讓他們汰換的意願或比率提高，甚至是在規劃相關配套措施時，如果沒有辦法一口氣全國都做，或許可以透過加碼的支持及補助，讓原本最污染的地方反而變成最聰明、最乾淨的地方，這是可以考慮的方向。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "目前示範城市先從澎湖開始，我們希望澎湖能夠用電動車。剛剛趙委員所指教摩托車比較多的高雄或新北也應該列為優先示範城市，我會請經濟部考量。"
    },
    {
        "speaker": "趙委員天麟",
        "speech": "謝謝。接下來，有關我長期關注的氫能發電，氫能源已經不是個學術名詞，日本及德國都已量產且在使用中，不只是氫能車輛，而是在一般家戶及工業區也已經使用很多，只是現在的價格可能比較貴，還沒有到達完全普及的情況。可是日本已經發下豪語，2020年東京奧運要把整個東京變成氫能城市，很快地，國人去日本東京看奧運時就會深刻感受日本已經進步到那樣的水平。您剛才所講2040年要完全電動化，日本則是號稱他們2040年就要實現氫能社會，他們的豪語又有另外一個層次，也就是他們不僅要電動，而且電動是來自於氫能源。至於台灣，經濟部也做了一些努力，包括調研有哪些標準對氫能不友善、怎麼協助業者在氫能源上加快腳步，甚至與國際社會分工鏈結合在一起，這些是經濟部的努力，本席必須肯定。但是對於這樣的進度與這件事情的努力，我覺得還是不夠，仍然比較仰賴傳統綠能，例如水力、風力等等，好像認為它並不是很適合台灣發展的方向。因為我覺得這是未來的趨勢，請院長持續關切這個情況。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我剛剛之所以沒有講電動汽車或電動機車，而是講非燃油機車及汽車的主因就是包括氫能源在內的其他形式能源。其次，台灣工業所生產出廢氫就足以供應台灣的摩托車使用，目前行政院、經濟部及所屬單位也積極地與台灣幾家利用氫能源當做機車動能、動力的業者了解，怎麼將其規格化、怎麼協助讓它能夠規模化，我們都在做。過去台灣都是非常認真在做自己的工作，可能都是接外國的訂單，比較少做屬於台灣整體國家發展需求的產業，這個會是其中一項。我對台灣的產業深具信心，我們只要給社會一個明確的方向，協助這些產業升級，跟著國家的方向來推動，我相信他們會越做越好。氫能源機車或是汽車會是其中一部分，如果做成之後，我相信後續我們應該有可能推動如同日本那樣的氫社會。"
    },
    {
        "speaker": "趙委員天麟",
        "speech": "謝謝。這真的是個趨勢，如果未來工業區變成循環經濟利用廢氫發電，某種程度也可以解決一部分用電的困難。最後有兩個工業區及加工出口區的問題向院長請命。第一個是楠梓加工出口區，我們在請益之旅時深刻發現，大家都說景氣不好、高雄蕭條，可是高雄其實充滿發展動能卻沒有土地，所以現在加工出口區一直希望能夠增加容積率、向上發展，但是要繳代金，成本會增加。因此，他們建議現在中油五輕未受污染的70公頃宿舍區土地有兩種做法，目前市政府的作法是希望能夠爭取新材料循環經濟產業研發專區及材料國際學院，這是陳菊市長的團隊規劃，當然我們全力支持。但可用空間一定也是有限，甚至楠梓加工出口區告訴我們，能夠全部撥給他們最好。因為楠梓加工出口區總共有100公頃，再增加70公頃，他們有信心在短暫的一、兩年內就可以招商引資完畢。即便材料園區或者專區進駐，他們說沒關係，至少給30公頃也可以，也可以立刻招商引資完畢。也就是現在高雄的經濟發展不是沒有動能，而是沒有土地，院長在找土地的部分展現很大的魄力，是否可以研議五輕的土地與楠梓加工出口區合作的關係？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "這部分容我先責由沈部長向您報告。"
    },
    {
        "speaker": "趙委員天麟",
        "speech": "好，謝謝。"
    },
    {
        "speaker": "沈部長榮津",
        "speech": "有關委員關心的部分，目前日月光再投資的話，楠梓加工出口區只剩下兩塊地，因為它每年都在擴廠，現在它也要求再找新的地給它，未來會帶動2萬5,000人的就業機會。這部分我們刻正協調中油五輕的基地，也與後勁鄉親在溝通，因為他們認為現在比較迫切需要的是新材料專區，這部分我們會再與後勁鄉親溝通，讓他們了解未來會帶來經濟發展及就業機會，我們會努力。"
    },
    {
        "speaker": "趙委員天麟",
        "speech": "現在的加工出口區已經不是以前的加工出口區，而是高科技、低汙染，必須進一步說明新的產業。最後，有關仁大工業區……"
    },
    {
        "speaker": "賴院長清德",
        "speech": "向趙委員補充說明，有關你剛剛講的容積率增加，我們大概4月份就可以公告，如果新建或是改建符合條件可以增加1.5倍。"
    },
    {
        "speaker": "趙委員天麟",
        "speech": "坦白說，這真是個好消息！仁大工業區的107大限今年就到了，接下來就不能夠生產，降編為乙種工業區。可是現在2040填海造陸計畫遙遙無期，仁大工業區將何去何從？請院長特別注意這個問題，因為會造成很大的產業衝擊與失業問題，所以請特別注意其配套與影響。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "好，謝謝趙委員。"
    },
    {
        "speaker": "主席",
        "speech": "請賴委員瑞隆質詢，詢答時間為15分鐘。"
    }
]