[
    {
        "speaker": "邱委員志偉",
        "speech": "（9時33分）主席、行政院賴院長、施副院長、各部會首長、各位同仁。因為我的質詢時間有限，所以我具體請教國防部嚴部長和外交部吳部長。首先，請問嚴部長，今年中國軍費成長8.1%，高達5兆台幣，相對而言，我國的國防經費大概沒有超過GDP的3%，約只有3,300億元，所以中國整體的軍費支出是台灣的16倍。當然他們是非常大的強權國家，我們則是中小型國家，國防預算當然有此差別，但是我們必須了解，對岸的中國是對台灣主權有威脅的國家，他們的軍費成長代表對台灣威脅的增加，針對兩岸在軍事對比的失衡，國防部有無具體策略和因應作為？"
    },
    {
        "speaker": "主席",
        "speech": "請國防部嚴部長答復。"
    },
    {
        "speaker": "嚴部長德發",
        "speech": "（9時34分）主席、各位委員。謝謝委員指教，我想雙方國防預算的不對稱可以看出雙方軍事戰略是不同的，我們的軍事戰略是「防衛固守，重層嚇阻」，所以我們國防預算的編列是依據我們國防戰略的構想來建軍，其中包含不對稱作戰、以小博大及……"
    },
    {
        "speaker": "邱委員志偉",
        "speech": "你說到不對稱作戰，我想到過去新加坡有毒蠍子政策，你知道嘛！所以用不對稱的作戰戰略是小國對大國的作戰方式嘛！"
    },
    {
        "speaker": "嚴部長德發",
        "speech": "是。"
    },
    {
        "speaker": "邱委員志偉",
        "speech": "這有沒有具體的內涵？"
    },
    {
        "speaker": "嚴部長德發",
        "speech": "我們不對稱作戰的具體內涵是從海峽這個天然的天塹、地障……"
    },
    {
        "speaker": "邱委員志偉",
        "speech": "譬如超音速反艦飛彈、巡弋飛彈的建置，還有如何降低他們匿蹤戰機對台灣空域的威脅，我們有沒有具體因應作為？"
    },
    {
        "speaker": "嚴部長德發",
        "speech": "我們在這個方面都有強化我們的情監偵系統……"
    },
    {
        "speaker": "邱委員志偉",
        "speech": "我認為這個部分應該讓國人有信心，平時要當作戰時，戰時要當作平時，平時就要做好戰備整頓和戰力培養，戰時才能發揮出精神。"
    },
    {
        "speaker": "嚴部長德發",
        "speech": "對，所以我們有建立有效嚇阻管制的能量，當然更強化戰力保存和戰力防護的措施，以確保最後……"
    },
    {
        "speaker": "邱委員志偉",
        "speech": "你所謂的戰略的守勢和攻勢就是防衛固守……"
    },
    {
        "speaker": "嚴部長德發",
        "speech": "戰術是攻勢……"
    },
    {
        "speaker": "邱委員志偉",
        "speech": "但是你最重要的核心概念是發展不對稱的作戰方式……"
    },
    {
        "speaker": "嚴部長德發",
        "speech": "對。"
    },
    {
        "speaker": "邱委員志偉",
        "speech": "所以我覺得有幾個重點是未來你擔任國防部長任內一定要強化的。"
    },
    {
        "speaker": "嚴部長德發",
        "speech": "是。"
    },
    {
        "speaker": "邱委員志偉",
        "speech": "軍費支出（國防預算）明年能不能達成GDP的3%？"
    },
    {
        "speaker": "嚴部長德發",
        "speech": "在國防預算這個部分，跟委員報告，政府有明確的指導……"
    },
    {
        "speaker": "邱委員志偉",
        "speech": "沒關係，關於這個部分，我待會再請教賴院長好了。接著請教吳部長。孫子兵法有云：善戰者，求之於勢，不責於人。我認為你是一個善戰者，因為你歷任國安會秘書長、駐美代表、外交部部長、陸委會主委、國家安全會議秘書長等，所以我認為你是一個善戰者。我們必須求之於勢，不責於人，責於人的話，非操之在我，至於勢的部分，對於我們如何在不利的國際環境中創造有利台灣的外交情勢，我對你有信心，請問你有沒有具體作為？"
    },
    {
        "speaker": "吳部長釗燮",
        "speech": "主席、各位委員。非常謝謝邱委員的指教，我常常講外交方面「沒有撇步」，要儘量做，也要發揮我們自己的長處。至於台灣的長處，大家都知道，台灣是一個民主國家，以台灣民主國家的成就結合更多民主國家和我們建立更密切的關係，這是外交方面一件非常重要的事。再者，看看我們內部，如果外交部非常能幹的年輕同仁都能有所發揮，我們的外交戰力會很強。另外，外交部應該為全國發聲，捍衛國家的利益，關於這個部分，過去幾天委員也看到，我們正在發揮當中……"
    },
    {
        "speaker": "邱委員志偉",
        "speech": "我覺得主動性、積極性要增加……"
    },
    {
        "speaker": "吳部長釗燮",
        "speech": "……而是整體外交部戰力的發揮……"
    },
    {
        "speaker": "邱委員志偉",
        "speech": "當然我們的外交處境是劣勢，但是我們要在不利的環境創造對我們外交環境有利的情勢，這個「勢」很重要！"
    },
    {
        "speaker": "吳部長釗燮",
        "speech": "對！"
    },
    {
        "speaker": "邱委員志偉",
        "speech": "外交部部長要做這個「勢」，這個勢要做好。"
    },
    {
        "speaker": "吳部長釗燮",
        "speech": "關於這個部分，我們正在做當中，只是有的不太適合公開談……"
    },
    {
        "speaker": "邱委員志偉",
        "speech": "好，我們私底下再談。"
    },
    {
        "speaker": "吳部長釗燮",
        "speech": "但是以國際局勢而言，台灣的確是乘在這個勢頭上面……"
    },
    {
        "speaker": "邱委員志偉",
        "speech": "另外，依國際法規定，一個國家的要素包括土地、人民、政府和主權，最近又加上有效的國際承認，所以現在我們每個邦交國在國際對台灣的承認非常重要。你也是一個學者，你評估未來中國會不會採取更積極作為奪取我們的邦交國？"
    },
    {
        "speaker": "吳部長釗燮",
        "speech": "這是我們非常擔心的狀況，也是我們希望能夠積極鞏固的……"
    },
    {
        "speaker": "邱委員志偉",
        "speech": "你評估他們會加強力道嗎？"
    },
    {
        "speaker": "吳部長釗燮",
        "speech": "我相信他們會，但是過去一年多在李大維前部長領導下，我們和邦交國之間的關係看來已經鞏固下來，但是我們沒有任何鬆卸的藉口，接下來，我們只有更加強跟他們的關係。"
    },
    {
        "speaker": "邱委員志偉",
        "speech": "邦交國少一個，對台灣在國際上的關係就弱化了，所以邦交國的固守是外交政策中非常重要的一環。"
    },
    {
        "speaker": "吳部長釗燮",
        "speech": "是。"
    },
    {
        "speaker": "邱委員志偉",
        "speech": "接下來我要請教賴院長有關國防、外交上的問題。相對於中國投入5兆台幣在軍費上，國防支出增加8.1%，而我們則無法突破GDP的3%，在未來一段時間內或是明年，院長能不能承諾國防預算可以提高到GDP的3%以上？另外，目前在外交處境艱難的情況下，外交部是巧婦難為無米之炊，所以我認為外交預算也應該酌予增加，請問院長，明年度外交預算可不可以增加？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "感謝邱委員，也很欽佩邱委員在國防外交上深入的研究，不過，我們也必須要講，歷史上如果國防預算比較高就會打勝仗，那麼歷史恐怕全部都要改觀，更何況剛剛嚴部長已經說明過，台灣面對中國武力併吞的威脅，在戰略上，我們……"
    },
    {
        "speaker": "邱委員志偉",
        "speech": "防衛固守？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "對！對！戰術上我們是不對稱的戰爭，在這種狀況下，我們除了結合國際社會形成區域和平跟民主穩定價值的聯防外，在國防預算上，我們也會增加。"
    },
    {
        "speaker": "邱委員志偉",
        "speech": "院長的意思是現在國防預算的規模，已經足夠達到我們的戰略目標？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我們每年都會增加，因為總統已經公開指示，針對我們需要的國防武器，可以編列國防預算，如果不足，也可以用特別預算，屆時再請邱委員……"
    },
    {
        "speaker": "邱委員志偉",
        "speech": "外交預算的部分呢？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "外交預算也是一樣，我們會給予支持。"
    },
    {
        "speaker": "邱委員志偉",
        "speech": "明年一定會比今年更多？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我們會根據需求來編列，剛剛邱委員講的很好，其實我們不求於人，而求於勢，就外交來看，在蔡英文總統的領導之下，不管是前任的李部長，或是現在的吳部長，目前國際局勢其實對台灣是相當有利的，我想這些邱委員應該都很清楚。"
    },
    {
        "speaker": "邱委員志偉",
        "speech": "好，謝謝院長。另外，再請教有關國有土地出售、出租問題。我們都知道，目前國有地最大擁有者是經濟部主管的台糖，台糖有很多並沒有從事農業生產的土地，也不完全是優良農地，所以當地方政府有公務需求時，台糖就應該儘可能配合，譬如治水防洪是百年大業，像滯洪池的建置、道路的開闢等，台糖應該要儘量配合。又譬如橋頭新市鎮，未來要規劃為科學園區，其中有很多都是台糖的土地，但是台糖高層或經濟部卻一直主張只租不售的原則絕對不能鬆綁，我們溝通了幾次也沒有用，我覺得台糖這樣的政策是非常的僵化，百年防洪大計所需土地，怎麼可以用租的，每年還要繳租金給台糖呢？又開闢道路或新市鎮設置科學園區等，也都要跟台糖租用土地，如果不接受台糖只租不售原則，那就不能進廠施工，哪有這種道理！部長，你的看法呢？"
    },
    {
        "speaker": "沈部長榮津",
        "speech": "謝謝委員關心，有關台糖土地配合開發園區或滯洪池建置使用，院裡已經指派政委協調，也做了政策指示，以目前來說，如果台糖的土地地方政府要蓋產業園區，包括剛剛委員提到的……"
    },
    {
        "speaker": "邱委員志偉",
        "speech": "人民生命財產安全比台糖的利益更重要！"
    },
    {
        "speaker": "沈部長榮津",
        "speech": "這部分，大概是要取得中央政府認可，譬如產業園區部分，是內政部土地徵收……"
    },
    {
        "speaker": "邱委員志偉",
        "speech": "院長能不能做出政策指示，就是有關台糖土地，只要地方政府在公共設施或是對人民生命財產安全建設上有需求，都可以以協商價購方式處理？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "台糖理應配合地方在公共建設或是安全考量上的需求，所以我們請了張景森政委出面協調，這部分我們分開處理，如果民間有需求，當然要維持台糖公司只租不售的政策，但如果是公家有需求，不管是邱委員講的有關生命財產需求，又或者是剛才沈部長報告的，地方經濟發展需求，其實都應該配合，但是配合也要有個程度，不是只要提出來就一定配合，而是必須經過一定的程序。"
    },
    {
        "speaker": "邱委員志偉",
        "speech": "這些大方向我都可以接受……"
    },
    {
        "speaker": "賴院長清德",
        "speech": "是，用階段徵收方式。"
    },
    {
        "speaker": "邱委員志偉",
        "speech": "謝謝院長。另外，中國對台政策越來越具有侵略性、針對性、積極性與主動性，也就是對主權的立場越來越強硬，但是政策卻越來越柔軟，我覺得這個部分從M503航道、惠台31項政策，以及在國際社會上加強對台灣國際處境的打壓都可以看出來，包括最近傳出港澳辦要和國台辦合併等等。反觀我們對中國的戰略、戰術或是對大陸的政策，則是相對保守、被動因應及口號，對他們不友善的作為，我們頂多是口號上的譴責，並沒有積極反制作為，我覺得未來可以思考適度的反制、適度的主動，譬如院長可以宣示未來陸委會和外交部合併的可行性研究、陸委會港澳辦公室移到外交部港澳司，或是針對陸委會在立法院委員會的歸屬做些研究和調整，這些都是我們可以研究的，而這些研究就是要跟老共說、要跟大陸說，我們並不是被你們欺負著玩的，我們還是有我們的政策作為及主權立場。院長，你的看法如何？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我請林代理主委跟委員說明。"
    },
    {
        "speaker": "林代理主任委員正義",
        "speech": "跟委員報告，剛剛院長也特別提到，因應中國大陸對台的整個情勢，台灣絕對不是孤立的，我們有很多國際奧援，而陸委會、外交部、國家安全會議及其他政府相關部會，大家都是一體的，因應中國大陸對我們所形成的挑戰，有機會我們都會有特別的、詳細的，而且是跨部會的研議。"
    },
    {
        "speaker": "邱委員志偉",
        "speech": "我不能說是軟弱，但我覺得我們的因應過於被動，回應的力量也不夠強，讓人民沒有太大的感覺。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "跟邱委員報告，面對中國惠台31項政策，我們有分兩個層面因應，一是務實層面，我已經指示行政院施俊吉副院長召集相關部會，針對這31項政策大家來檢討，看要如何務實的提出對策因應。另外一個是屬於比較策略上的因應，其實國人都應該知道，中國最後的目標就只有一個，就是併吞台灣，他們不管是用九二共識或其他方式跟我們談，或者用所謂的惠台政策，或是本質上是利中的政策，目的統統都是要併吞台灣，所以我們也希望國人能夠認清這一點。"
    },
    {
        "speaker": "邱委員志偉",
        "speech": "他們的戰略企圖是很清楚，但是我們的因應作為可能應該更為靈活及有變化性。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "未來我們會更靈活。"
    },
    {
        "speaker": "邱委員志偉",
        "speech": "譬如我剛剛提到的，未來是不是思考把外交部跟陸委會合併？我想可以請國發會研究未來這兩個部會合併的可能性。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "謝謝。"
    },
    {
        "speaker": "主席",
        "speech": "請高委員金素梅質詢，詢答時間為30分鐘。"
    }
]