[
    {
        "speaker": "鄭委員寶清",
        "speech": "（16時29分）主席、行政院賴院長、施副院長、各部會首長、各位同仁。人說生手怕熟手，熟手怕高手，高手怕失手，這就是所謂的害怕定律。在管理學上提到，高手往往因為失手而必須面對困難。請問院長，自去年9月8日上任迄今已經175天，近六個月時間，離年底的11月24日尚有267天，約九個月時間。為何我要說之前已經過了六個月，後面還有九個月時間？因為你將面臨很大的問題。何種問題？也就是年底的考試。不管是期末考，抑或升學考，這都是很重要的一關。院長剛剛說不參選，正因如此，這關對你就格外重要。若考試不及格，民進黨在年底的縣市長選舉中大失血，恐怕院長就得承擔政治責任；若能平盤，甚至更好，那就符合大家的期待。現在民進黨有13席縣市首長，國民黨6席，無黨籍3席，院長預估民進黨在年底選舉席次上是會增加抑或減少？"
    },
    {
        "speaker": "主席",
        "speech": "請行政院賴院長答復。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "（16時31分）主席、各位委員。感謝鄭委員給我任期保障，雖然政務官並無所謂的任期保障……"
    },
    {
        "speaker": "鄭委員寶清",
        "speech": "我知道，但考試時間是在11月24日。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我和我的內閣團隊都把每一天當作最後一天，並積極做事，解決臺灣的問題，希望臺灣能夠進步。"
    },
    {
        "speaker": "鄭委員寶清",
        "speech": "對你這段時間以來的表現大家是肯定的。院長是否能預估一下年底席次是會增加或減少？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "就政務而言，行政院必須好好推動，讓國人可以感受到國家的進步，如此執政團隊自然就可以得到支持。至於預估……"
    },
    {
        "speaker": "鄭委員寶清",
        "speech": "行政團隊表現會影響到縣市長選舉結果。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "至於預估可能多幾席或少幾席，這就交給黨去負責……"
    },
    {
        "speaker": "鄭委員寶清",
        "speech": "但是你期待能把行政院領導好，讓我們的席次可以增加？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "這是我們責無旁貸的。"
    },
    {
        "speaker": "鄭委員寶清",
        "speech": "好，我希望能夠加油！上個會期我特別請教院長交通建設問題，因為經濟建設起於投資，而在所有投資項目中，交通建設又是經濟建設發展之母，沒有交通建設就沒有其他的建設！院長曾於去年承諾所有的重大建設都會如期完成，而桃園則在106年7月31日核定了鐵路地下化計畫，請問院長知道嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我知道。"
    },
    {
        "speaker": "鄭委員寶清",
        "speech": "綠色捷運也在105年4月核定，雖然這並非我們執政任內所核定的，是國民黨時代所核定的。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "詳細情況我請王次長來向委員說明。"
    },
    {
        "speaker": "王次長國材",
        "speech": "現在正在做鐵路地下化的綜合規劃，預定在明年底桃園鐵路地下化工程即可動工。"
    },
    {
        "speaker": "鄭委員寶清",
        "speech": "時間我知道，也知道這項工程需要八年時間。記得上次台南鐵路地下化工程開工時，我有去參加。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "是，感謝鄭委員，當時你是交通委員會總召，謝謝你。"
    },
    {
        "speaker": "鄭委員寶清",
        "speech": "之所以特別講到這點，是因為我們那八公里工程居然要花七年時間，實在不是做事的效率。能夠果斷完成一件事，那麼壞事會變成好事；但在寡斷的情況下，好事也會變壞事！院長，這兩項工程能否如時如期完工？這畢竟是你的承諾。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "就行政院的部分來說是沒問題，我們會全力支持。日前我到桃園和鄭市長團隊座談，感謝鄭委員當日全程蒞臨指導，我也非常佩服鄭市長及其團隊對桃園所做的規劃！"
    },
    {
        "speaker": "鄭委員寶清",
        "speech": "所以我比較不擔心地方問題，因為鄭文燦做事非常有效率，非常有魄力……"
    },
    {
        "speaker": "賴院長清德",
        "speech": "非常積極。"
    },
    {
        "speaker": "鄭委員寶清",
        "speech": "對，很積極，因此我擔心的是中央的問題，也擔心是否能依照時間完成？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "中央有鄭委員在監督，這點不用擔心。"
    },
    {
        "speaker": "鄭委員寶清",
        "speech": "這不是我監督與否的問題，而是院長要領導好。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "行政院會全力以赴。"
    },
    {
        "speaker": "鄭委員寶清",
        "speech": "我們希望能夠如期完成，次長可以嗎？可以。最近台灣發生一件非常奇怪的事。BBC說臺灣很奇怪，雖然物價稍有調升，但全世界都沒報導衛生紙即將漲價，而全世界的衛生紙也都沒漲價，所以為何台灣民眾會搶購衛生紙？BBC認為這件事實在不可思議，院長知道為什麼嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "目前行政院相關部會正在查處。因為衛生紙是供應無虞的，且2月23日某大賣場仍在促銷衛生紙，2月25日某大賣場也在促銷買一送一……"
    },
    {
        "speaker": "鄭委員寶清",
        "speech": "不只臺灣會促銷，美國幾乎天天都在促銷。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "既然還有賣場買一送一促銷衛生紙，但沒多久竟傳出消息……"
    },
    {
        "speaker": "鄭委員寶清",
        "speech": "衛生紙會缺貨，要漲價？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "對會缺貨，要漲價。以這個時間點來看，這些顯然都不是事實，所以公平會、消保處甚至法務部均已介入調查。"
    },
    {
        "speaker": "鄭委員寶清",
        "speech": "美國也說所有的大賣場都在打折，且民眾對衛生紙的品牌忠誠度非常低，畢竟是擦屁股用的，不需要品牌忠誠度。簡單說，什麼紙都可以擦，好用就好。也因此，衛生紙漲價的機會並不大，沒想到臺灣發生搶購，讓全世界感到非常驚奇！以各賣場最新的統計來說，家樂福、全聯、愛買、大潤發、頂好及好市多都說供貨無虞，且價格仍在打折，而非漲價。可否請院長承諾一定讓衛生紙價格保持平穩？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "一定。我也利用這個機會向全國民眾報告，衛生紙的量絕對供應無虞，這點鄭委員的資料也可以看出，價格也一定穩定合理！"
    },
    {
        "speaker": "鄭委員寶清",
        "speech": "所以不會漲價？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "沒有大波動。"
    },
    {
        "speaker": "鄭委員寶清",
        "speech": "民生物品只要一被哄抬，就會造成民眾恐慌……"
    },
    {
        "speaker": "賴院長清德",
        "speech": "今年是選舉年，有時候會有訊息造成風吹草動，這點我們請國人特別留意。"
    },
    {
        "speaker": "鄭委員寶清",
        "speech": "我希望行政院能特別注意這件事，並及早抑止，何況這還不是事實！全世界都在降價，臺灣怎麼可能漲價？台美斷交37年來，美國第一次通過了臺灣旅行法，讓台美元首、院長級官員及所有政府官員均能互訪。其實不只如此，像美國的國防授權法也同意軍艦互訪，乃史上台美關係友好新高，大概打破紀錄了！這點我要謝謝總統與院長的努力。既然有此機會，那麼院長是否考慮積極推動台美之間元首及院長級官員互訪？是否打算積極推動？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我想我們應該藉此機會肯定蔡英文總統外交政策上的成功。剛才鄭委員提到，不管臺灣旅行法或國防授權法，乃至美國各界，均對臺灣在兩岸問題處理上的穩健多所肯定。這件事很好，而國人也應該對政府有信心，我們一定會妥善處理臺灣的國際外交關係及兩岸問題。"
    },
    {
        "speaker": "鄭委員寶清",
        "speech": "我希望行政院能積極推動台美間的官員互訪。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "法律通過後，我們希望進一步增進台美間關係，相關問題，我請吳部長來向委員說明。"
    },
    {
        "speaker": "鄭委員寶清",
        "speech": "是否打算推動院長或總統到美國做正式訪問？"
    },
    {
        "speaker": "吳部長釗燮",
        "speech": "謝謝委員關心。台美關係的成長或改善是全民的期待，至於法律通過後該如何確實落實？我想還是要靠我們政府和美國政府行政部門來進行磋商。我們會積極與美方磋商，看如何改善臺灣……"
    },
    {
        "speaker": "鄭委員寶清",
        "speech": "最短時間何時可以完成？"
    },
    {
        "speaker": "吳部長釗燮",
        "speech": "我們與美國的行政部門隨時隨地都在進行搓商。"
    },
    {
        "speaker": "鄭委員寶清",
        "speech": "何時可以完成？有沒有目標？"
    },
    {
        "speaker": "吳部長釗燮",
        "speech": "隨時隨地……"
    },
    {
        "speaker": "鄭委員寶清",
        "speech": "我問你有沒有目標？何時可以請院長或總統前往美國做正式訪問？"
    },
    {
        "speaker": "吳部長釗燮",
        "speech": "任何的……"
    },
    {
        "speaker": "鄭委員寶清",
        "speech": "有沒有時間表？"
    },
    {
        "speaker": "吳部長釗燮",
        "speech": "我想這個是沒有時間表的，但是任何作為都必須透過臺灣與美國政府之間的磋商才能夠達成。"
    },
    {
        "speaker": "鄭委員寶清",
        "speech": "我們希望速度能夠快一點，希望速度能加快。"
    },
    {
        "speaker": "吳部長釗燮",
        "speech": "是，我們會儘量努力，但是這個事情涉及到兩國政府之間的關係。"
    },
    {
        "speaker": "鄭委員寶清",
        "speech": "好，要加速努力。院長，國台辦日前提出31項惠台措施，但我們都知道中國很習慣「一手來握手、一手下毒手」，他們認為過去對台商的套、養、殺非常成功，所以現在開始要進行套與養，要讓臺灣人民對中國改變觀念，但在這同時又做了很多懲罰性措施，他們說不排除武力攻打臺灣，院長，我們是不是有相關的準備？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "有關這個部分，我請陸委會先向委員報告。"
    },
    {
        "speaker": "林代理主任委員正義",
        "speech": "我們可以看得到中國大陸提出了31項惠台措施，不過這31項惠台措施絕大部分都是舊的措施，根據我們的統計，真正新的措施不到一半。他們表面上是惠台，但最重要的其實是利中，是要對中國大陸有利，所以我們可以看得到一剛開始包括台商的投資、土地、租稅、稅率降低等，這些都跟中國大陸有關。針對兩岸政策，包括今天晚報也提到，國台辦台灣辦公室可能會與港澳辦公室合併，我們即將看到中國大陸在未來這一兩個禮拜有個很大的變局，這個變局包括國家主席習近平可能打破兩任的任期限制，我們也可以看到中國大陸現在將近40個部位會縮小為20個部會左右，很多過去我們所熟悉的部會及人事都會有變革，包括習近平本身，這些都是我們密切觀察的重點。"
    },
    {
        "speaker": "鄭委員寶清",
        "speech": "院長，習近平改為習澤東，你認為臺灣人民對這方面會認同嗎？賴院長清得：請鄭委員把問題再講清楚一點。"
    },
    {
        "speaker": "鄭委員寶清",
        "speech": "我是說習近平等於沒有任期限制，變成終身擔任國家領導人，對於這種制度，臺灣人民會認同嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "對於中國的事務，我身為行政院長，本不宜置喙。不過因為中國的任何改變都會影響到臺灣，原則上我相信臺灣人民會希望中國不要走回頭路，應該要持續往前。"
    },
    {
        "speaker": "鄭委員寶清",
        "speech": "院長，這次的內閣改組都是屬於總統職權的外交、兩岸或國防，反而你的改組非常少。我認為「上換下不換、難有新氣象」，對於其他部會，會不會有第二次改組？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "行政院各部會首長都學有專精，有些來自學界，有些是專家，有些具有政府職務的歷練，有些是民意代表。經過這一年多的時間，他們對於本身的職掌其實都相當嫻熟，跨部會之間的默契也都已經建立。過去這幾個月，我率領行政院團隊一個縣市、一個縣市的舉辦座談會，就好像經歷一場民意的洗禮一般，我認為這是一個可以做事的團隊，我們是用目標……"
    },
    {
        "speaker": "鄭委員寶清",
        "speech": "所以不會有第二次的改組，是嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我們是用政策目標來領導，然後大家共同努力。"
    },
    {
        "speaker": "鄭委員寶清",
        "speech": "院長，我們對你有很大的期待，尤其你是從基層歷練上來的，在這短短幾個月之內，你也拿出了非常好的績效。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "謝謝。"
    },
    {
        "speaker": "鄭委員寶清",
        "speech": "我們的努力就是希望能夠讓下一代建立希望與未來，諾亞不是看到下大雨才造方舟，還沒有下大雨就要開始準備造方舟，這樣才能讓我們的年輕人在這裡看到希望。我們對於賴內閣有非常大的期待，希望賴內閣能戮力從公，真正把臺灣帶向正面發展的方向，造就臺灣更好的未來。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我們會持續努力。"
    },
    {
        "speaker": "鄭委員寶清",
        "speech": "謝謝。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "謝謝委員。"
    },
    {
        "speaker": "主席",
        "speech": "請蔡委員適應質詢，詢答時間為15分鐘。"
    }
]