[
    {
        "speaker": "鍾委員孔炤",
        "speech": "（15時17分）主席、行政院賴院長、施副院長、各部會首長、各位同仁。主委辛苦了！擔任客委會主委是一項很辛苦的工作，因為有浪漫台三線、靚靚六堆，再加上客家文化的傳承及客家文化的推動等等，在過去1年10個月當中，本席看到你一直很認真在打拚，尤其我們的客家文化可以走向世界，本席要給你掌聲鼓勵及加油。"
    },
    {
        "speaker": "主席",
        "speech": "請客委會李主任委員答復。"
    },
    {
        "speaker": "李主任委員永得",
        "speech": "（15時19分）主席、各位委員。感謝鍾委員的肯定。"
    },
    {
        "speaker": "鍾委員孔炤",
        "speech": "明天在比利時將要舉辦「尿尿小童換客裝」活動，用我們客家話來說，就是尿尿的小朋友穿客家衣服讓全世界都看到，讓大家都看得到我們的客家文化，全世界都看到客家小孩所穿的衣服及客家人的服飾。甚至還穿著短褲，國語說是「開襠褲」，客家話說是「koi fu nong」，穿這樣的衣服讓大家可以看到，主委的努力很難得，客家不是只有在台灣，還可以走出去，這是客家人的光榮，也是台灣人感到光榮、驕傲的地方。除此之外，本席的故鄉，屏東縣內埔國小，那也是我以前唸書的母校，他們也到現場表演我們的客家歌謠。還有客家菜、客家料理的部分，尤其是到南非展示一些好吃的客家料理、客家菜，也得到南非方面的讚賞與鼓勵，其實不管是什麼族群，都認為客家菜、客家料理很好吃。此外，在模里西斯事件當中，因為遭到中國的打壓，聽說連入境都不行，是不是有件事情呢？"
    },
    {
        "speaker": "李主任委員永得",
        "speech": "非常謝謝鍾委員對客委會最近工作的成績給予肯定及鼓勵，關於比利時尿尿小童一事，特別要感謝外交部駐比利時代表處的同仁，居間做了很多協調，事實上，其作業期間長達半年以上，而我們所設計的客家兒童且具在地特色的服裝，已獲得比利時布魯塞爾市政會議的通過，所以將會在特定的節目，幫尿尿小童穿上客家服裝。"
    },
    {
        "speaker": "鍾委員孔炤",
        "speech": "的確，這個過程十分辛苦，我也看到了外交部的努力，實際上，發生模里西斯事件後，我想無論是外交部、僑委會、陸委會，針對中國的打壓，大家都是一個團隊，雖然本身的力量有限，但是透過團隊共同的努力，讓客家文化走向全世界，畢竟難得有這麼好的機會。總之，對於中國的打壓，你們應該要有因應的對策，如此才能好好面對這樣的問題。"
    },
    {
        "speaker": "李主任委員永得",
        "speech": "關於模里西斯一事，本人也感到非常的遺憾，經過這次的事件，陸委會、外交部及僑委會，大家一致對於中國對台灣客家文化的打壓，表達了非常強烈的抗議，我相信這件事情會讓全世界的客家人了解─中國一個非常鴨霸、粗暴的面目。"
    },
    {
        "speaker": "鍾委員孔炤",
        "speech": "我相信文化推動不應該透過政治關係來做處理，對於文化交流可能會碰到各種問題，相信客委會將會發揮客家人硬頸的精神，面對問題之際能夠有所準備，相信你們會面對問題、解決問題，大家共同來打拚。謝謝主委！"
    },
    {
        "speaker": "李主任委員永得",
        "speech": "感謝鍾委員的肯定。"
    },
    {
        "speaker": "鍾委員孔炤",
        "speech": "接下來本席要請教關於勞工方面的議題，首先，本席要談到職業災害勞工保護制度的重要性及單獨立法，希望能從這些相關的引述，能夠讓行政院更加重視，畢竟這也是蔡總統在2016年時所揭示的重大政見之一，的確，面對職災或是過勞問題，如何讓職業勞工得到適合、適性、適法的保障，則是我們要努力的。其實有關職業災害勞工保護的規定很早以前就有了，像1884年德國俾斯麥就曾透過社會保險大憲章，特別針對勞工職災的問題，提出了一些保護的措施。我們再來看看台灣關於勞工職災最大型的集體訴訟，那就是RCA一案，RCA1955年於台灣成立，它在1994年賣給湯姆笙，湯姆笙再賣給宏億建設，也就是說，從美國無線電公司到奇異，然後再到湯姆笙、然後再到宏億。其實當時湯姆笙就發現這塊土地有問題，但後來就賣給宏億建設，俟結束營業後就離開台灣了。據了解，當時員工有一千兩百多位，後來發生集體罹癌的情形，在這段時間中，因為罹癌而死亡的有221位，然而他們經過23年的努力，這些勞工朋友現在都已經七十幾歲了，令人慶幸的是，去年法院終於判決他們要賠償這些勞工7.1億元。就是因為這些勞工朋友拒絕被遺忘的身影，經過23年的努力，在這段漫長的時間裡，他們不只是進行集體訴訟，也讓我們看到很多遭遇職災的勞工朋友，當他們面對職災時，對於這些遭遇職災的勞工朋友，如何在現有法令體系當中來做一個整合？本席也很欽佩院長，你當立法委員時曾在衛環委員會提案，像現有的失業給付就是依據你當時的提案，即就服法的部分；此外，許多勞工保險條例的修正條文也是院長當時在衛環委員會所提出的，包括職業災害勞工保護法也是院長提案的。院長當初做了這麼多，而今我有機會進入議場，也希望我能在這段時間裡面能夠提出更多法案，希望這些法案能夠讓勞工朋友享用，讓這些罹災、罹病的勞工朋友及其家屬，不會因為相關法律規範的關係而求助無門，為什麼會求助無門？我歸納起來其中原因大概有3低，第1個是鑑定職災的認定少，第2個是職災補償金給付也低，第3個是費率比較低，就因為這3低衍生出相對應的3個問題，在此我也整合了這3個問題，之所以有這3低的問題，最主要就是因為目前職業安全相關的法規上所規定的事權相當分散，因為事權分散，所以其定義比較紛雜，也因為定義的紛雜，所以勞工朋友並沒有辦法一體適用，當時院長特別提出職業災害勞工保護法定義上就是為了要保障那些5人以下且未強制加保的公司，其員工受到職業災害發生時也能得到保護，讓這些勞工朋友，不會因為沒有強制加保，所以政府才訂定相關法令來予以保護，我真的很欽佩院長，本席不是因為你擔任院長才誇獎你，而是實務上你真的做到了。面對相關法令背後相對應的因素可以歸納成以下3點，其背後的因素之一就是鑑定體系的失能，其次是補償體系的混亂，第3就是生活照顧的重建失效，我之所以在前面提出3低，再加上背後的因素，若從個案來看，有某位居住在桃園的勞工朋友，其任職公司的地點是在台北，而他發生職災的地點卻是在新北市，由於檢查的認定是以屬地為原則，所以就由新北市負責調查，調查報告提出之後，再送中央勞動部做審核鑑定，最後才提供勞保給付，面對相關法令，不只是這些勞工的家屬、罹災的勞工朋友或是這些失能的勞工朋友，當他們碰到這類問題時，也都會質疑到底他該找桃園，還是找台北市，抑或是新北市的主管機關？甚至如果他是在基隆發生職災，他可能就要找北區勞檢分署，面對這些法令的分歧，勞工朋友所面對的法令可能牽扯到民法、勞動基準法第五十九條，甚至牽涉到勞工保險相關條例的規定，當然也牽扯到職業災害勞工保護法，因為勞動法令的相關規範，在面對這4個面向時，為了避免雇主降低其不確定的風險，若是發生在上下班的通勤時間，就不能歸罪於雇主，因為我們現有保險所給予的經費原本就比較低，我們科以雇主較高的責任，面對這些相關法令的疑慮，由於時間的關係，本席無法一一陳述，我準備的資料也很多，會後我再提供書面資料給院長，最後我想請院長答復，作為最後的總結，因為後面相關的資料實在太多，無法一一說明，真的不好意思。"
    },
    {
        "speaker": "主席",
        "speech": "詢答時間已到……"
    },
    {
        "speaker": "賴院長清德",
        "speech": "後續我會跟鍾委員繼續討論這方面的問題，謝謝鍾委員。"
    },
    {
        "speaker": "主席",
        "speech": "對，私底下再請賴院長提供書面資料予鍾委員。謝謝鍾委員、賴院長。請林委員為洲質詢，詢答時間為30分鐘。"
    }
]