[
    {
        "speaker": "鍾委員佳濱",
        "speech": "（13時10分）主席、行政院賴院長、各部會首長、各位同仁。院長，辛苦了！剛剛好幾位委員的質詢，您充分的將過去這段時間的紛紛擾擾作了清楚的說明。我們現在來談一點國家長遠重大的事情。請問您有沒有看過「葉問」這部電影？我今天不是要談「葉問」的電影，我是要談後面的一個議題，先賣個關子。院長是醫師出身，請問從健康的、醫學的觀點，你認為人有沒有一個比較適當的體重範圍、健康的範圍？有沒有一個標準？"
    },
    {
        "speaker": "主席",
        "speech": "請行政院賴院長答復。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "（13時11分）主席、各位委員。如果根據世界衛生組織的定義，就是身心……"
    },
    {
        "speaker": "鍾委員佳濱",
        "speech": "體重，是不是有一個BMI（身體質量指數）？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "有。"
    },
    {
        "speaker": "鍾委員佳濱",
        "speech": "BMI是不是醫學上體重合理、適當的範圍？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "目前在醫學上是這樣用。"
    },
    {
        "speaker": "鍾委員佳濱",
        "speech": "那你看我，我是不是在一個適當的體重範圍內？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "你非常標準。"
    },
    {
        "speaker": "鍾委員佳濱",
        "speech": "那我告訴你，我的身高、體重數字如上，我現在是略微過重。那如果把國家人口比喻成體重的話，你覺得一個國家的人口有沒有比較適當的規模？譬如台灣，你覺得台灣人口的適當規模應該是多少？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "這個問題值得探討，但是社會或學者好像都沒有針對台灣適當的人口作出定義。"
    },
    {
        "speaker": "鍾委員佳濱",
        "speech": "沒有錯，但是國家的大政方針需要一個想定，譬如台灣現在二千三百多萬人口適不適當？太多還是太少？在我們討論人口最適規模之前，我們先談少子化是國安危機，表示我們很擔心人口減少，是不是？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "沒有錯。"
    },
    {
        "speaker": "鍾委員佳濱",
        "speech": "表示我們台灣的人口現在是相對大家認為合理的範圍，但是還是要作比較精細的討論。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "沒錯。"
    },
    {
        "speaker": "鍾委員佳濱",
        "speech": "是不是可以請國發會做這件事情？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "可以。"
    },
    {
        "speaker": "鍾委員佳濱",
        "speech": "好，院長答應了。請看下一個圖表，台灣從1941年的625萬人到去年是2,357萬人，其實從明年開始台灣的人口就已經緊繃了，估計會慢慢逐年下降，什麼原因呢？我們再往下看，決定人口數的因素有兩個：一是出生數，一是移民進來的數量，這兩個因素會決定一個國家的人口規模成長或減退。目前若以一個穩定的人口結構來講的話，理想的總生育率要多少，你知道嗎？每一個婦女終其一生理想的生育數是多少，才能維持人口最適規模？就像我要吃多少卡路里才能維持標準體重，這樣的生育率大概是多少？2.1%，因為有些會夭折。那你知道台灣現在是多少嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "1.17%吧。"
    },
    {
        "speaker": "鍾委員佳濱",
        "speech": "1.17%是前年的數字。其實育齡婦女人數乘以總生育率就是出生數，我提醒院長看兩個年代：1986年台灣的總生育率是2.46%，在5年內掉到安全值2.1%以下，同年我們的出生數從42萬掉到了31萬；再看第二個年代，之前出生數一直成長，到2002年突然掉下來，而且2001年出生數跌破30萬，到去年我們全國的總出生數只有19萬。2001年發生了什麼事情？2001年育齡婦女人數已經到達巔峰了，未來我們的育齡婦女只會越來越少，這表示在生育率維持不變的情況下，出生數還是會下降。我們看一道數學題目，假如有3位育齡婦女，每位都生2個，我們會有6個小朋友；假使育齡婦女減少到只剩2位，我們要生3個小孩才能補回來，院長瞭解這個數學吧！"
    },
    {
        "speaker": "賴院長清德",
        "speech": "瞭解。"
    },
    {
        "speaker": "鍾委員佳濱",
        "speech": "所以我們不能只看生育率，也要看現在的人口結構中，如果育齡婦女的人口逐漸減少的話，我們就必須多生才能補回來，也才能達到最適當的規模。台灣上一次鼓勵生育是在什麼時候？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "日治時代。"
    },
    {
        "speaker": "鍾委員佳濱",
        "speech": "對，太平洋戰爭時，你知道那時候是生幾個嗎？答案出來了，我的祖母說在他們那個時代，他非常厲害，因生7個而有辦法領到金牌。不過我祖母沒有領到金牌，因為當中有4個是在終戰後才生的，所以領不到金牌，那個時代必須多生才能領到金牌。民國50年就反過來，開始要求節育，院長知道什麼叫3321嗎？就是結婚3年才生第1個、再隔3年再生1個、2個恰恰好及男孩女孩一樣好。為什麼強調男孩女孩一樣好，因為多生的1個是要拚男孩，可見減少胎數很重要的原因，就是延長生育間隔。現在我們要鼓勵生育，有關全國適用的部分，只有2到5歲之間得不到補助。地方政府就補足這個缺口，包括過去您來自的台南市都有獎勵生育措施，對不對？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "是。"
    },
    {
        "speaker": "鍾委員佳濱",
        "speech": "我們來看六都的生育措施，從2011年開始，包括台北市、新北市、台南市、台中市就在實施生育補助，高雄是在2013年加入，到了2016年有沒有影響呢？台南及高雄是低於全國平均，台北及桃園則高於全國平均，這跟生育補助有沒有關係呢？請你看一下，在2012年拉高的那一條，你知道當年發生什麼事嗎？就是不管有沒有生育補助，六都是拉高的，到底發生什麼事情呢？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "龍年嘛！"
    },
    {
        "speaker": "鍾委員佳濱",
        "speech": "就是龍年，所以龍年比生育補助對生育的刺激還要有用。現在以最典型拿到2015年冠軍的桃園來講，桃園人口成長得很快，這是因為生育率高嗎？抱歉，不是！過去3年桃園每年都有超過4萬的增加人口，2015年的出生只占了1萬人，但是移入的成年人卻超過4萬人，也就是整個桃園人口的成長，出生只貢獻了1萬人，其他都是遷戶籍搬進來的。這是要做什麼？年輕父母搬進來準備要領生育補助，還沒有生就賺了2個，所以生育補助不見得能夠刺激生育率，但是會造成島內移民及人口分布的變化。接下來我們來看不同的世代，曾祖母那一代大概是生7個，祖母那一代大概是生3到5個，我們這一代是生1到2個，現在的年輕人大概只生1點多個，這是不同世代婦女的生育數。你看到沒有？最年輕的，就是三十幾歲以下的，只生1.12個。我們來看下一張，什麼事情會決定這種狀況呢？高等教育擴張是很重要的一個因素，從1985年開始重新設立大學之後，很多18、20歲的女性，他們就有唸大學的機會。1996年大學開始超過專科，到了2001年大學到了頂峰後，我們的生育率大概是40到49歲的這一批，可說是急速在下降。1983年時的女性大概是21歲結婚，24歲生頭胎，也的確是3年；到了2016年時結婚已經延後到25歲，因為要唸完研究所，31歲才生頭胎，如果越後面生頭胎，胎數就會越少，當然人口就會減少。過去父母對生育的考量，就是生小孩是賺錢的，因為可以增加勞動力，比如養到國小畢業就可以下田或拜師學藝，當然就可以增加家庭的收入。過去就是這樣，因此小孩子養到12到15歲，他們就能幫家庭增加經濟收入。現在不同了，小孩子已經是父母的甜蜜負擔，你在經濟上大概要支持小孩到幾歲？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "研究所畢業。"
    },
    {
        "speaker": "鍾委員佳濱",
        "speech": "對，25歲，這種沈重的負擔才是父母考慮要不要生育的原因。我們來看一下哪些費用是最高的？我們講的生育補助或幼托照顧，抱歉，多數父母認為養兒育女最重要的支出，不是學齡前，而是未來要唸到可以負擔的好國立大學所要投資的補習費。然後，我的結論就跑出來了，如果真的要獎勵生育、要解決父母對子女養育負擔，升學的優待是一個很重要的考量。院長，你聽到這裡為止，有沒有開始有點感覺了？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "是。"
    },
    {
        "speaker": "鍾委員佳濱",
        "speech": "哪些人有升學優待呢？升學優待不是一個國家不能採行的政策，政府對我們的退伍軍人、少數民族都有這樣的優待，至於這些優待有何限制？對退伍軍人的優待有兩個目的在，第一個是回饋，因為他保家衛國，我們當過兵的男生都知道，當完兵再回來考大學者可以有加分優待，原因有二：一、因為你保家衛國。二、因為你學習中斷，你先去當兵再來考大學、研究所，所以予以補償。升學優待是我們回饋與補償退伍軍人的一項重要措施，至於哪些方面可以給優待，包括：升學、就業、升遷。公務人員通過英檢，有比較高的加分；有拿到金牌的體育選手，在我們屏東縣考教師考試有加分，但哪些方面不能加分？考醫師有加分嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "沒有。"
    },
    {
        "speaker": "鍾委員佳濱",
        "speech": "原住民可以因為加分讀到醫學系，但是，他考醫師可以加分嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "不行。"
    },
    {
        "speaker": "鍾委員佳濱",
        "speech": "這樣就很清楚了，機會可以加分，但是，能力不能加分。如果今天我們為了鼓勵生育，除了給生育補助，也加上升學加分優待，你認為應該是給生一胎、生兩個的還是生三胎的人？你要選哪一個？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "應該是生第三胎吧！"
    },
    {
        "speaker": "鍾委員佳濱",
        "speech": "不錯，院長，你生了幾個？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "兩個。"
    },
    {
        "speaker": "鍾委員佳濱",
        "speech": "我問過一些有生育能力者，我不是說院長沒有生育能力，但我問過很多人，如果現在不只是生的第三胎可以得到加分優待，前面的哥哥、姐姐都可以加分，你要不要生？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "這個家庭會考量，因為我們都已經過了生產的年齡。"
    },
    {
        "speaker": "鍾委員佳濱",
        "speech": "當然。所以我問過一些人，包括在場的人，如果你有小孩在唸國、高中也可以想想，我問10個人，10個都贊成，也就是說，如果現在再生第三胎可以得到加分優待，連前面的哥哥、姐姐也都可以加分，那自己一定要拚看看，男的、女的、先生、太太都一樣，不過會有一個差別，先生說：三個就好了，太太會加一句：要同一個媽媽，否則在外面生的話怎麼可以算數？所以，以行銷上的策略而言，這就好像加價購，鼓勵民眾多消費，才是增加消費量的重點。沒有喝牛奶習慣的人，牛奶再便宜，他也不會買；對有喝牛奶的人而言，如果牛奶第二件打五折，他一定會願意多買兩件。這就是我認為的胎次的獎勵措施才是未來提高生育胎數的重點。院長，對圖上這些名字，你熟不熟悉？以前曾祖父母時代，有些女生叫做「罔市」，到了阿嬤時代就叫做「招弟」，到我們的年代，如果家裡都是生女兒，通常會有一個叫做「亞男」，也就是準男生的意思。但是，我朋友間流傳一個笑話，有一對雙胞胎姊妹去考試，老師要發考卷了，姐姐叫「柯淑芬」，就是考十分，妹妹「柯凌芬」，就是考零分，所以他們的爸媽決定再生一個，不管男、女，要叫做「柯吉霸」。此外，我太太想幫我一個年輕的蔣姓朋友介紹女朋友，她問他說有沒有做結婚的交往準備？他說：我何止以結婚為前提來交往，我連小孩的名字都想好了。他說未來要幫小孩取名為「蔣學金」，不是「蔣笑話」。我太太就怨我，她說：你叫鍾佳濱，我本來想生一個女兒，出生之後最好就取名「鍾嘉芬」，以後考試都不用擔心。院長你覺得有沒有道理？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "非常好。"
    },
    {
        "speaker": "鍾委員佳濱",
        "speech": "我的重點是，為獎勵生育，如果生第三胎，可以有升學加分，有人可能會問這有沒有公平性的問題，你覺得有沒有公平性的問題？為什麼我生兩個不能加分，他生三個，連前面兩個都可以加分？這樣有道理嗎？我要是生三個，比別人多生一個，我對國家有貢獻，生兩個和生一個的人對國家沒有什麼貢獻，甚至像我只生一個，甚至可能應該要被加稅，但是，你生第三個是增產報國，而每個孩子分配到的教育資源都比較少也就比較辛苦，尤其是哥哥、姐姐，像我媽媽那個年代，長男、長女通常會把教育機會讓給弟弟、妹妹，因為他要先去工作，幫助弟弟、妹妹可以接受教育。所以，第三個加分寶寶應該把前面哥哥、姐姐因為家庭負擔沈重而損失的升學機會都彌補回來，院長，你認為這一點有沒有道理？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "當然這是一個方向，即誘因會比較強。"
    },
    {
        "speaker": "鍾委員佳濱",
        "speech": "生第三胎，三個小孩都可以加分，這樣公不公平？假如民眾多生第三胎，然後哥哥姐姐也可以一起加分，你認為有效嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "當然這會牽涉到委員剛剛講的公平問題。"
    },
    {
        "speaker": "鍾委員佳濱",
        "speech": "是嘛！但是我剛剛也有講回饋跟補償，他多生，家庭的教育負擔就會沉重，所以政府要給他加分，就像退伍軍人一樣，軍人為了國家，政府也應該要回饋他們。所以現在城鄉差距很重要，過去的大學聯考是像右邊這張圖，我們在常態分配當中取絕對值最高的人去唸國立大學，但是現在有繁星計畫，院長知道什麼是繁星計畫嗎？繁星計畫考量到城鄉差異，以該城鄉所在的PR值為基準，也就是說，只要是該地區前面成績較好的學生，就有機會去念國立大學，你覺得合不合理？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "合理。"
    },
    {
        "speaker": "鍾委員佳濱",
        "speech": "如果是這樣的話，我建議加分寶寶這個制度要由非六都地方先實施，這樣可以幫助城鄉均衡。院長，這個方式不用花錢，你可以考慮一下嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我們可以研究，現在整個社會最重要的方向就是多生育，但是還有很多重要的元素必須要去考量。"
    },
    {
        "speaker": "鍾委員佳濱",
        "speech": "所以你要主張幼托要改的問題。我最後的結論是，有生就好，不夠要多生才對！謝謝院長。"
    }
]