[
    {
        "speaker": "陳委員雪生",
        "speech": "（12時23分）主席、行政院賴院長、各部會首長、各位同仁。中華民國的治權涵蓋了金馬台澎，前次在經濟組質詢的時候，本席曾提到北部地區的建設優於中部、中部優於南部、南部優於花東及宜蘭，花東及宜蘭又優於金門及澎湖，而馬祖的建設相對是落後的。再來，金門和馬祖在民國80年以前都是致力於國防建設，80年以後才開始有了一些基礎的建設，回顧國內近期重大的工程，像五楊高速587億元、桃園機場捷運1,138億元、蘇花改公路492億元，前瞻計畫軌道建設9,558億元，還有一些特別預算4,241億元，且這還不涵蓋政府年度預算的部分。今天本席要跟院長提的是有關南北竿跨海大橋的興建，我想金門已經把大金、小金兩個重要島嶼相連接，澎湖、馬公和西嶼也早就連接在一起，我想完成南北竿機場的興建有很多優點，可以減少一些費用，且南北竿機場整合為一座機場之後，起碼可減少一座機場改善的費用，大概可以節省一百多億元，我們可以在南竿機場或北竿機場擇一朝4G影像機場方向整建，在資源整合的部分，把兩個島鏈連接之後，醫療、消防、教育還有交通、軍事等資源都可以作一些整合，這裡面還包含水力、電力還有電信兩島可以互通，在觀光競爭力的部分可以提升馬祖國際的能見度以及觀光競爭力，並可提升兩個島嶼土地的經濟效益，如此將可以讓我們馬祖向世界走出去，也可以讓世界向馬祖走進來，今天我希望多花一點時間，聽取賴院長對南北竿跨海大橋的看法。"
    },
    {
        "speaker": "主席",
        "speech": "請行政院賴院長答復。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "（12時26分）主席、各位委員。是，感謝陳委員，之前我率領行政院團隊到馬祖了解馬祖實際的發展狀況，非常感謝陳委員、劉縣長、張議長不斷提出簡報，且特別帶我去看了幾個地方，也聽取你們對地方整體發展的意見，我認為安全是無可取代的價值，特別是令弟也曾經因為飛機事故問題不幸喪失生命，所以針對北竿機場，交通部已提出規劃，要朝向建置比較安全機場的方向來做，這部分我是支持的，後來你們也有意思希望南竿機場未來能作為馬祖發展的利用，我覺得這個方向也非常好。至於串連中間的南北竿跨海大橋，你們已把計畫送到交通部來，交通部已完成初步審議，我請部長先簡單跟您報告。"
    },
    {
        "speaker": "陳委員雪生",
        "speech": "據我了解，賀陳部長責成各個局，還有交通運輸研究所最後完成的綜合報告是傾向支持跟同意，請賀陳部長提出說明。"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "首先北竿機場提升運能使馬祖整個觀光跟地方的繁榮都將更有機會，我想這個大方向我們都一直願意跟地方政府配合，一旦這個地方的運能提升，兩島之間就必須強化，加強其聯繫這也是必然的，所以南北竿跨海大橋在這個方向下，大家都願意樂觀期待，我們也願意在工程上及相關地質上的了解，進一步樂觀的期待，讓可行性可以更往前走一步，所以我們願意在這樣的期待之下與地方政府合作，看是否能進一步規劃，也能慢慢推動，使這件事情在大家都知道真正所有的相關狀況跟潛力之後，我們再作政策性的評估。"
    },
    {
        "speaker": "陳委員雪生",
        "speech": "據我了解，院長和部長在興建南北竿大橋的這個問題上，你們是已經傾向支持，並且提出正面回應，但我要向院長跟部長說明的是，南北竿跨海大橋是不需要做環境影響評估的，這在之前規劃公司已經規劃過兩次了，所以就這部分，交通部也可以去查一下。另外，本席希望南北竿跨海大橋的進度不要在紙本作業或行政程序上延宕太久的時間，希望能在一、兩年之內完成。此外，交通部有個看法是，不管南竿機場廢掉或北竿機場廢掉，希望以BOT的方式處理，但這裡面有個問題，南北竿跨海大橋興建的同時，我們要做北竿機場的環境影響評估，北竿機場的環境影響評估至少要兩年的期程。也就是說，在南北竿跨海大橋興建的同時，可能要到第三年的時候，北竿機場的環境影響評估才會出爐，是否興建還要探討。我們希望這二座機場能擇一興建為4C機場，這樣才能讓100多人搭乘的大型渦輪飛機能夠起降，馬祖不只是對飛松山機場，還可以飛往青島、大陸二線城市、新加坡、日本等，這一點很重要。目前我們只是一座目視機場、半儀降機場，南竿機場與北竿機場的改善經費各需130億元，如果將這二座機場中的一座機場去掉，我們可以把這筆錢拿來做南北竿跨海大橋，我想這才是正確的，而且對整個馬祖未來的發展是絕對有幫助的。剛剛我也提到要把馬祖的能見度提升，針對這個議題，連江縣政府送來一份南北竿大橋項目的時程及經費表，希望交通部或行政院責成交通部今年先撥6,500萬元作為綜合規劃的經費，規劃出來之後，能在明年年初或年中送到交通部，再請交通部報請行政院正式核定。等到核定之後，能在明年、後年、大後年開始，這裡面分為8年的期程，每年分別編列的經費大概都是1億多元、2億多元，當然也有3億多元的，我希望這些經費能逐年編列進來，然後予以完成。本席希望這座大橋沒有政治上的問題，不要像金門大橋一樣浮浮沉沉，選舉的時候浮上來，選舉完畢就沉下去。希望大有為的政府不問藍綠，不管而且台灣人民也好，中央政府也好，要給馬祖一個公平的機會，讓我們去競爭，讓我們能夠活下去。之前我們為了馬祖的未來，曾經舉辦過博弈公投，博弈公投通過以後，在立法院卻是遭受到很大的阻力，沒有讓該法案通過。原先我們讓這個法案通過的原因是，當有一天馬祖活不下去的時候，我們就要去搞博弈，當然這個案子已經沒有了。我希望我們能朝正面發展，把南北竿跨海大橋做起來，至於南北竿機場可以去掉一座，另一座的維修經費就可以拿來建跨海大橋。因為澎湖大橋已經蓋好了，根據我們的評估，將來這座大橋的維修經費並不是那麼高，希望個部院長及部長能夠正面回應本席，針對這一座大橋的興建可以下定決心，好嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "上次我去馬祖走過一遍，覺得馬祖真的是非常漂亮的地方，包括陳委員、縣長、議長在內，大家都很團結，也很有心要推動馬祖的進步，行政院責無旁貸要跟馬祖站在一起。我剛剛已經向你報告機場部分交通部會去負責，照地方的意見、陳委員的意見、議長及縣長的意見，就是將北竿機場提升為一座4C機場，南竿機場的土地則做為地方未來發展之用。至於橋的部分，行政院會請交通部支持馬祖，跟馬祖一起踏出最重要進階的第一步。實際狀況，稍後請部長向委員報告。"
    },
    {
        "speaker": "陳委員雪生",
        "speech": "謝謝院長，如果您能在政策上支持並責成交通部做綜合規劃及有關的探討，我代表馬祖鄉親向院長表示感謝。"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "特別向委員報告，剛才院長已經表達大方向，我們也樂於看到這樣的發展，我們第一步也許會跟國發會共同來看看，就委員所提進規劃費用做一些安排，讓目前可行性研究不足的地方能在下一步的規劃裡面可以做補強，不管是在核定，或是將來養護上的一些細節，都能夠在規劃裡面有所瞭解，讓這個事情在核定時都是明朗的，我們朝向這個方向育成，把相關的規劃費用先啟動。"
    },
    {
        "speaker": "陳委員雪生",
        "speech": "本席曾經向院長說明，能否今年先提撥6,500萬元，作為連江縣政府綜合規劃的經費，也就是先把這個錢提供給縣政府，我剛才也講了，我不希望在紙本作業或是行政程序上一直拖三、五年，我希望今年到明年年底能夠完成行政程序。院長能不能責成交通部，在相關經費裡面撥出6,500萬元給連江縣政府，明年年初綜合規劃的報告就能夠出來，然後送到交通部、行政院。"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "委員，可能不勞院長對我們做這樣的要求，剛才我也向委員報告了，院長著重在大方向上，相關經費就是我們的事情，頂多跟國發會在離島基金做一些運作，並不會在程序上拖延，將來規劃和評估的內容一定會跟大家一起作業，使這個事情是透明而且完整的。"
    },
    {
        "speaker": "陳委員雪生",
        "speech": "部長說不勞院長是最好的，如果部長能夠在這裡承諾，是由交通部負責主政，今年我希望能夠撥6,500萬元，部長同意嗎？"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "原則上我們會幫助連江縣政府，中央想辦法籌錢做規劃，方向上我們能夠做這樣的承諾。至於金額和期程的部分，我們會後再對這部分落實下去，好不好？"
    },
    {
        "speaker": "陳委員雪生",
        "speech": "我對金額沒有意見，部長同意綜合規劃嗎？"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "是，我們朝這個方向。"
    },
    {
        "speaker": "陳委員雪生",
        "speech": "經費可以給我們嗎？未必是6,500萬元，你用5,000萬元或是3,000萬元……"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "對，我們朝這個大方向、大原則來做。"
    },
    {
        "speaker": "陳委員雪生",
        "speech": "今年做綜合規劃，可否承諾？"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "我們朝這個方向辦理。"
    },
    {
        "speaker": "陳委員雪生",
        "speech": "院長，這樣可以嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我們支持剛才陳委員的提議，我們不提絕對金額，因為有一些專業上的需求，所以我們現在沒有辦法講6,500萬元或是哪個數字，但是綜合規劃的費用，交通部會來協助馬祖。"
    },
    {
        "speaker": "陳委員雪生",
        "speech": "我對金額沒有意見，但我希望今年就開始執行這項作業。"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "對，可以。"
    },
    {
        "speaker": "陳委員雪生",
        "speech": "院長，可以嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "可以。"
    },
    {
        "speaker": "陳委員雪生",
        "speech": "謝謝院長對這件事情的支持，今天的質詢非常清楚，院長在南北竿跨海大橋的政策方面是支持的，我也拜託交通部賀陳部長責成所屬單位，能夠配合連江縣政府，我們在最短的時間把紙本作業和行政程序完成，好不好？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "好，謝謝陳委員。"
    },
    {
        "speaker": "陳委員雪生",
        "speech": "謝謝院長。"
    },
    {
        "speaker": "主席",
        "speech": "請羅委員明才質詢，時間為15分鐘。"
    }
]