[
    {
        "speaker": "陳委員宜民",
        "speech": "（14時30分）主席、行政院賴院長、施副院長、各部會首長、各位同仁。本席今天將針對環衛及經濟發展等議題就教於賴院長。"
    },
    {
        "speaker": "主席",
        "speech": "請行政院賴院長答復。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "（14時30分）主席、各位委員。請委員指教。"
    },
    {
        "speaker": "陳委員宜民",
        "speech": "其實我們高雄人很希望能夠搏回藍天。行政院在去年6月9日新修訂了「空氣品質嚴重惡化緊急防制辦法」，規定只要全國二分之一以上的縣市達到空氣污染一級以上的地步，就必須啟動緊急應變中心。截至今年為止，該中心已經在1月4日啟動，請問那一天院長有到指揮中心嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "那一天我請李署長幫忙。"
    },
    {
        "speaker": "李署長應元",
        "speech": "這是由環保署負責。"
    },
    {
        "speaker": "陳委員宜民",
        "speech": "這是屬於署長的層級嗎？"
    },
    {
        "speaker": "李署長應元",
        "speech": "對。"
    },
    {
        "speaker": "陳委員宜民",
        "speech": "既然是中央的應變中心，院長不需要來一下嗎？"
    },
    {
        "speaker": "李署長應元",
        "speech": "這個部分目前……"
    },
    {
        "speaker": "陳委員宜民",
        "speech": "院長知道從去年6月9日到現在，總共啟動幾次中央應變中心嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "總共3次。"
    },
    {
        "speaker": "陳委員宜民",
        "speech": "才3次，那今年1月4日是第幾次？"
    },
    {
        "speaker": "李署長應元",
        "speech": "今年元月的部分是第2次。"
    },
    {
        "speaker": "陳委員宜民",
        "speech": "才第2次。"
    },
    {
        "speaker": "李署長應元",
        "speech": "對。"
    },
    {
        "speaker": "陳委員宜民",
        "speech": "該中心才剛開始啟動，院長就不先去瞭解一下，只是請李應元署長處理。你是來自南部的院長，這樣的做法是不是有點漠不關心？其實這有一個問題，像上個月2月25日，高雄辦了Mizuno國際馬拉松賽，為了兼顧這項賽事及因應紅害的問題，高雄市政府環保局要求前20大工廠配合降載、減排，結果還是一樣有紅害問題，所以我們看到選手都戴著口罩，甚至有些人不敢跑，直接棄賽。臺灣健康空氣聯盟為此做了這張海報，上頭寫著：往年紅害多日都不想應變，為了辦馬拉松，首度要求工廠提前降載，難道全高雄277萬的高雄市民比不上這2萬名跑友嗎？院長，這實在是情何以堪？你能不能給我們一點指示？這要怎麼辦？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "他們辦國際馬拉松，是屬於劇烈、長期的運動。對於陳委員指教的問題……"
    },
    {
        "speaker": "陳委員宜民",
        "speech": "以後有沒有可能辦？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "後續如果有達到那個標準，不管有沒有辦馬拉松，我們都會按照法律辦理。"
    },
    {
        "speaker": "陳委員宜民",
        "speech": "我們來討論一下標準的問題。其實這個規定是有一些狀況的，高雄市市議會在去年12月通過決議，要求各級學校從今年開始，不得在秋冬12月到2月的時候舉辦運動會，可是這樣就造成一些狀況，有家長反映說反正一年到頭的空氣都不好，現在若挪到夏天舉辦，還多了中暑的風險，更不保險，因此，本席呼籲對於這樣的問題必須要有應對措施，舉例來說，有關2017年全國各縣市PM2.5的危害資料裡，我們可以看到產生紅害日數的排行榜，前13名中有9個區域都在高雄市，不管是以日數或時數來排序，第1名全部都是我們左營區。請署長告訴我們，為什麼高雄市左營區是全國第1名？為什麼該地區其整體PM2.5的危害會這麼嚴重？"
    },
    {
        "speaker": "李署長應元",
        "speech": "謝謝委員，我真的感謝委員一直關心這個問題。高雄的空污一方面是來自工業污染源，還有海上的污染源，再加上路上的移動污染源。"
    },
    {
        "speaker": "陳委員宜民",
        "speech": "海上怎麼會有污染源？"
    },
    {
        "speaker": "李署長應元",
        "speech": "海上包括貨輪，1年1萬多的……"
    },
    {
        "speaker": "陳委員宜民",
        "speech": "左營那邊……"
    },
    {
        "speaker": "李署長應元",
        "speech": "有輪船，高雄的氣流又比較特別，其地形是從臺灣西岸凸出來之後，不會……"
    },
    {
        "speaker": "陳委員宜民",
        "speech": "左營的問題主要是……"
    },
    {
        "speaker": "李署長應元",
        "speech": "那個地方沒有風。"
    },
    {
        "speaker": "陳委員宜民",
        "speech": "應該是因為10號高速公路上的車輛怠速吧？車流從交流道下來之後，在自由路那邊有很多交通阻塞的情況……"
    },
    {
        "speaker": "李署長應元",
        "speech": "對，交通污染源也要同步處理。"
    },
    {
        "speaker": "陳委員宜民",
        "speech": "所以移動污染源造成的污染比較多。"
    },
    {
        "speaker": "李署長應元",
        "speech": "對，這三個方面是……"
    },
    {
        "speaker": "陳委員宜民",
        "speech": "另外，當然仁武大社那邊所排放的PM2.5的氣體也會造成影響。"
    },
    {
        "speaker": "李署長應元",
        "speech": "對，院長有交代，我們已採跨部會的方式來處理這件事情，請給我們一些時間。事實上，這1年半到2年間已經減少20%了，委員很關心這項議題，所以我們一定會在4年的時候減少50%。"
    },
    {
        "speaker": "陳委員宜民",
        "speech": "好。"
    },
    {
        "speaker": "李署長應元",
        "speech": "而且高雄地區有特別加重它的幅度。"
    },
    {
        "speaker": "陳委員宜民",
        "speech": "我要為高雄人請命。"
    },
    {
        "speaker": "李署長應元",
        "speech": "那當然，這是應該的。"
    },
    {
        "speaker": "陳委員宜民",
        "speech": "首先，防制辦法有沒有可能增列一些文字，將內容修正為二分之一以上的縣市或人口？坦白講，南部這9個已存在紅害問題的縣市，雖然其數量沒有超過總縣市的二分之一，不過，當地的人口數已經超過52%，在這樣的情況下，有沒有可能用人口數來認定，並將相關文字放進來？換句話說，只要二分之一以上的縣市或人口超標，就可以啟動緊急防制中心，請問可以這樣做嗎？"
    },
    {
        "speaker": "李署長應元",
        "speech": "有關委員提出的方向，我們在實施1年之後，願意來檢討緊急應變機制。"
    },
    {
        "speaker": "陳委員宜民",
        "speech": "我要院長回答，院長覺得這樣合理嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "用人口衡量……"
    },
    {
        "speaker": "陳委員宜民",
        "speech": "南部9個縣市……"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我請環保署來處理，因為一切要依法辦理，目前通過的法律是以縣市的數目作為衡量標準。"
    },
    {
        "speaker": "陳委員宜民",
        "speech": "可以考慮一下那樣的做法。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "現在陳委員的高見是用人數來認定，有關這部分我請環保署研究，好嗎？"
    },
    {
        "speaker": "陳委員宜民",
        "speech": "好，麻煩你們，是不是可以在1個月內給本席1個答案？另外，很重要的是空污預算的問題，我們知道去年空污的預算是62億5,000萬元，今年已經膨脹到99億4,000萬元，經費膨脹得滿多的。在這種狀況下，請問院長，在空污費的分配上，有沒有專款專用？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "這一定要專款專用。"
    },
    {
        "speaker": "陳委員宜民",
        "speech": "在專款專用之下，有沒有一些特別的項目？例如高度空氣污染的城市在比例上會分配到比較多的錢嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "環保署或地方政府在執行空污減量時，比較嚴重的部分自然會分配到比較多的錢。"
    },
    {
        "speaker": "陳委員宜民",
        "speech": "是這樣子嗎？"
    },
    {
        "speaker": "李署長應元",
        "speech": "是的。"
    },
    {
        "speaker": "陳委員宜民",
        "speech": "過去是這樣分配嗎？"
    },
    {
        "speaker": "李署長應元",
        "speech": "的確，地方是60%，中央是40%，針對台中及高雄這些高污染的地區，都有投入比較多的資源，我們的做法一定是這樣處理的。"
    },
    {
        "speaker": "陳委員宜民",
        "speech": "執行率如何？"
    },
    {
        "speaker": "李署長應元",
        "speech": "空污問題已逐漸在改善。"
    },
    {
        "speaker": "陳委員宜民",
        "speech": "檢親高雄市政府的整個總決算書，前年的執行率不到50%，換句話說，你們給他們那麼多錢，可是他們的執行率卻不到50%，等於抱著這麼多錢也沒有用，執行率偏低。"
    },
    {
        "speaker": "李署長應元",
        "speech": "有些事需要時間，譬如旗津的渡輪，造船就要1年的時間。"
    },
    {
        "speaker": "陳委員宜民",
        "speech": "給他們時間，可是他們做不來。"
    },
    {
        "speaker": "李署長應元",
        "speech": "有些是跨年度的項目 ，他們先製造1艘，一半的錢就……"
    },
    {
        "speaker": "陳委員宜民",
        "speech": "好。"
    },
    {
        "speaker": "李署長應元",
        "speech": "我們一定會追蹤。"
    },
    {
        "speaker": "陳委員宜民",
        "speech": "我們來看看高雄楠梓國小的例子，這是環保署空污處所執行的方案，本席建議裝設空氣清靜綠屏風，在教室外面設置綠屏風，利用這些植物去屏障空氣污染，這項裝置有效地降低了教室內PM2.5及PM10氣體的危害。一個綠屏風大概造價4萬元，如果能好好推廣的話，將可以幫助那些身處在高污染地區的國中小學，至少讓他們教室內的空氣品質比較好，當然，這也可以推廣到整個社區，畢竟預防勝於治療，在整個推動的方案上必須大家一起來，不曉得院長覺得是否可行嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "這是個試辦計畫，試辦期間結束後，若環保署評估確實有效的話，他們就會去推廣。"
    },
    {
        "speaker": "陳委員宜民",
        "speech": "謝謝。投影片上的內容就是我的建議，首先針對「空氣品質嚴重惡化緊急防制辦法」第七條，希望讓「二分之一以上的人口區」也能列為啟動中央緊急應變措施的條件。同時也請環保署在1個月內，依空污統計數據，針對秋冬空氣嚴重污染的縣市，提出建議國中小舉辦運動會的時間，比如在12月到2月間不能辦運動會，但學校可在9月、10月、11月等秋高氣爽的時候舉辦，當然這部分需要大數據，而數據都在環保署的手裡，比如可以推薦學校在11月的第一個禮拜舉辦。同時，也請經濟部配合協調當地區域的工廠進行降載、減排，相信如此一來，就能讓民眾較安心，在國中小舉辦運動會的時候不用戴口罩，這點是不是可以請環保署幫忙？"
    },
    {
        "speaker": "李署長應元",
        "speech": "我們一定會積極提供這方面的數字。"
    },
    {
        "speaker": "陳委員宜民",
        "speech": "謝謝。第三點是空污費專款專用的問題，我就不再提了。其次，今年1月10日院長參加了Microsoft在台的記者招待會，該企業的全球副總裁到台灣來，希望能在台北成立其AI的研發中心，既然院長也有到場，我要請教Microsoft的研發中心是設在哪裡？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我請沈部長向委員報告。"
    },
    {
        "speaker": "陳委員宜民",
        "speech": "可以。"
    },
    {
        "speaker": "沈部長榮津",
        "speech": "我來說明一下……"
    },
    {
        "speaker": "陳委員宜民",
        "speech": "它是設在南港軟體園區嗎？"
    },
    {
        "speaker": "沈部長榮津",
        "speech": "微軟和經濟部技術處會共同提出研發中心的設置計畫，現階段有關種子的部分會先於北部孕育，孕育完後……"
    },
    {
        "speaker": "陳委員宜民",
        "speech": "有關這部分好像不是設在北部的南港軟體園區，因為經濟部的三個軟體園區是南港、台中與高雄軟體園區……"
    },
    {
        "speaker": "沈部長榮津",
        "speech": "對，經濟部有3個軟體園區。"
    },
    {
        "speaker": "陳委員宜民",
        "speech": "為什麼南港或高雄軟體園區沒有辦法提供設備或土地，而要讓它設置在信義區忠孝東路五段的一棟大樓裡？這樣怎能算是行政院規劃或是提供方案呢？院長前去參加剪綵，卻不了解它並未進駐到軟體園區裡。"
    },
    {
        "speaker": "沈部長榮津",
        "speech": "微軟在自己的總部孕育完後就會出來，出來之後……"
    },
    {
        "speaker": "陳委員宜民",
        "speech": "將來投資的10億元，請問會設置在高雄軟體園區裡嗎？"
    },
    {
        "speaker": "沈部長榮津",
        "speech": "我們往後會考量均衡區域發展……"
    },
    {
        "speaker": "陳委員宜民",
        "speech": "高雄軟體園區的設備其實是不錯的，不過裡面有一棟頗具爭議的慶富大樓。部長，為何慶富大樓會設在高雄軟體園區裡？"
    },
    {
        "speaker": "沈部長榮津",
        "speech": "這是之前設立的，我們不太清楚。"
    },
    {
        "speaker": "陳委員宜民",
        "speech": "你不大清楚？他們現在都已經破產了，請問那棟樓要怎麼辦？要拍賣嗎？"
    },
    {
        "speaker": "沈部長榮津",
        "speech": "這部分我會請加工出口區按規定處理。"
    },
    {
        "speaker": "陳委員宜民",
        "speech": "所以，這就是個問題！你們的3個軟體園區……"
    },
    {
        "speaker": "賴院長清德",
        "speech": "委員，我回應一下……"
    },
    {
        "speaker": "陳委員宜民",
        "speech": "請問科技部有軟體園區嗎？"
    },
    {
        "speaker": "沈部長榮津",
        "speech": "目前在經濟部有3個軟體園區，一個是南港、另一個是台中，還有一個是高雄。"
    },
    {
        "speaker": "陳委員宜民",
        "speech": "但我問的是科技部有沒有軟體園區。"
    },
    {
        "speaker": "沈部長榮津",
        "speech": "科技部的部分我還要再問問。"
    },
    {
        "speaker": "陳委員宜民",
        "speech": "你不知道？這樣不行。"
    },
    {
        "speaker": "沈部長榮津",
        "speech": "科技部的是科學園區不是軟體園區。"
    },
    {
        "speaker": "陳委員宜民",
        "speech": "大家都知道這件事，所以我要告訴部長的是，科技部沒有軟體園區，全國就只有經濟部有軟體園區，微軟設立的研發中心沒有設立在經濟部自己的軟體園區裡，若你說這樣算招商成功的話，我就很懷疑，除非你們有什麼好的策略能讓它進駐，進駐到南港軟體園區裡的很多企業都非相關的企業，但已全部客滿，中央研究院也有個生技園區，是不是其中有些部分也應該移過去，讓南港軟體園區可以符合其目標，好好來進行策略性地運用？更別說高雄的軟體園區竟然還有慶富的大樓存在其中，卻沒有空間能讓微軟得以進駐，我真的很期待他們能夠進駐的這件事。新政府說要拚經濟，可是你們卻連這方面都搞不清楚，這是不行的！更別提科技部還沒有軟體園區的這件事。所以，這兩個單位的分工非常重要。我一直覺得，我們的中小企業想進駐，可是進駐科技部科學園區的門檻卻很高，經濟部的加工出口區的這些園區在理論上是要扶助中小企業，所以進駐的門檻就應該降低，兩者必須有所區隔。請教兩位部長，全國公私立的大專院校有進行產學合作方案的分別有多少個？有幾所大學進駐在科技部的科學園區裡？"
    },
    {
        "speaker": "陳部長良基",
        "speech": "現在有大學進駐科學園區的只有大學的育成中心。"
    },
    {
        "speaker": "陳委員宜民",
        "speech": "對，所以目前有幾所大學進駐？"
    },
    {
        "speaker": "陳部長良基",
        "speech": "目前在新竹科學園區裡有1個、在台中有6個、台南有1個。"
    },
    {
        "speaker": "陳委員宜民",
        "speech": "其實很少。那經濟部呢？是不是更少？"
    },
    {
        "speaker": "沈部長榮津",
        "speech": "中小企業處和大學都設有育成中心。"
    },
    {
        "speaker": "陳委員宜民",
        "speech": "你知不知道，我們的高雄軟體園區就只有一間大仁科技大學進駐於此？因此，我要說的是，今天說要拚經濟，但面對大學裡有很多教授與學生苦無進駐之處，而經濟部和科技部也無法讓新創事業得以進來的窘境，我認為其中是有隔閡存在的，所以要拜託院長……"
    },
    {
        "speaker": "沈部長榮津",
        "speech": "這些應該都沒有問題，育成中心都可以讓新創事業進來……"
    },
    {
        "speaker": "陳委員宜民",
        "speech": "希望部長能夠說到做到，我也希望Microsoft能進駐在我們的高雄。"
    },
    {
        "speaker": "沈部長榮津",
        "speech": "這個部分我會請本部技術處……"
    },
    {
        "speaker": "陳委員宜民",
        "speech": "如果慶富大樓現在要拍賣，也應該要趕快拍賣，好把空間移出來，讓其他想進駐的廠商可以進駐。院長，你可以答應我這件事嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "是。"
    },
    {
        "speaker": "陳委員宜民",
        "speech": "謝謝。我剛剛的結論就是，希望能加強經濟部各園區與各大專院校產學合作的計畫，而且北中南的三大軟體園區也要有策略性的目標，並做好招商的計畫。"
    },
    {
        "speaker": "沈部長榮津",
        "speech": "像現在的加工出口區就與南部的24所大專院校有產學聯盟的機制。"
    },
    {
        "speaker": "陳委員宜民",
        "speech": "感謝部長。接下來我要問問院長，你知不知道現在全國哪個縣市的民眾最喜歡養狗？哪個縣市的貓最多？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "高雄。"
    },
    {
        "speaker": "陳委員宜民",
        "speech": "高雄的狗最多，新北市的貓最多。毛小孩其實是個問題，根據台北市動保處的統計，毛小孩十大死因的第一位與第二位還是與癌症及心血管疾病有關，就和人一樣。南部有些毛小孩的家長向本席陳情，他們說狗的腳掌長肉瘤而罹癌，但卻無藥可醫，雖然有人用的藥物，但卻並未開放給小狗使用，因此黃金獵犬每天都痛得唉唉叫而不能走路，問題就是癌細胞長在腳掌上面，所以該怎麼辦呢？經本席了解，發現動保法第四條規定治療動物疾病之藥物不足時，經中央主管機關公告之人用藥物類別，得由獸醫師填入診療紀錄使用於犬、貓及非經濟動物，亦即不是食用的動物，因為擔心這個藥物進入到食物鏈。在這個過程中，需要經由農委會防檢局會同衛福部食藥署一起公告這些藥物。現在問題來了，在這些犬貓需要的、必要的800種藥物清單裡，我們發現至今食藥署只通過600種，尚缺200種，這200種藥物缺乏造成一個狀況，2012年新竹縣配合衛生署計畫到某個藥廠進行稽查，發現他們將人用的藥提供給動物醫院使用，從此之後，很多動物醫院都拿不到這個藥商所提供的藥，甚至一度還爆發動物醫院手術需要用到氧氣麻醉藥品竟然都買不到，導致在面對有些動物需要開刀及麻醉時，相關藥品供應缺乏的問題。與這件事相關的有兩個單位，一個是農委會，另一個是衛福部食藥署，這兩方的協調出現問題。有鑑於此，本席希望幫毛小孩爭取一下。反觀美國的立法內容，他們的立法著眼於人要救治動物的原則，因為從人道主義的角度來看，當一個動物需要醫治時，如果有藥，為什麼我們不去用它？但有時礙於相關法規規定，獸醫師拿不到這些藥物，所以美國有一個負面表列的規定，亦即除他們確定不能提供給經濟動物以外，其他只要是人用的藥都可以給動物用，甚至可以有extra label，標示沒有要使用在這個疾病的藥，在緊急情況下，也可以加以利用；標示沒有可以使用在這一類動物的藥，在緊急情況下，也可以使用，這就是法外開恩。這裡有兩個重點，一個是針對動物用藥方面，我希望衛福部食藥署能夠會同農委會，趕快好好的開放這200種需要的、必要的動物用藥，另一個是協調國內相關生技藥廠開發新藥給動物使用。林主委，你可以做得到嗎？農委會好像有一些國家型計畫在做這件事，是嗎？"
    },
    {
        "speaker": "林主任委員聰賢",
        "speech": "謝謝陳委員。關於您關心的人用藥品用於犬貓及非經濟動物之使用管理辦法，目前草案已經預告完畢，下星期三我們就會和衛福部召開相關的專家審查會議……"
    },
    {
        "speaker": "陳委員宜民",
        "speech": "好，謝謝。"
    },
    {
        "speaker": "林主任委員聰賢",
        "speech": "現在你關心的相關品項大概是597項可以使用，俟這個程序完成以後，未來我們應該可以達成所有毛小孩需求的部分。至於你關心的另一個部分，因為寵物的部分，數量非常龐大，國人也在動保法實施以後更加關心這件事，所以，開發相關飼料，包括用藥的部分，已經和相關學研單位啟動相關計畫，正在進行當中。"
    },
    {
        "speaker": "陳委員宜民",
        "speech": "好，謝謝主委。我想這是很重要的，將來如果有機會，我們也可以修法，比照美國動物用藥的法案，讓這些藥在緊急的狀況也可以提供給動物使用。謝謝。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "陳委員，對於這個檢討方向，我個人是支持的。"
    },
    {
        "speaker": "陳委員宜民",
        "speech": "多謝。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "因為人用藥用於動物應該沒有問題。"
    },
    {
        "speaker": "陳委員宜民",
        "speech": "多謝。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "不過，我們都是醫生，我們知道對有些用藥會有比較嚴謹的管控。"
    },
    {
        "speaker": "陳委員宜民",
        "speech": "對。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "特別是抗生素，它會有抗藥性的問題。"
    },
    {
        "speaker": "陳委員宜民",
        "speech": "對。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "如果大量使用……"
    },
    {
        "speaker": "陳委員宜民",
        "speech": "院長是專家，講到重點，其實有一些抗生素是不可用的，免得造成汙染，謝謝。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "對，因此，對於獸醫師要用人用藥在動物身上一事，有些藥一定要有嚴格把關的標準。"
    },
    {
        "speaker": "陳委員宜民",
        "speech": "是。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "否則，如果產生抗藥性，恐怕會進一步危及到人類。"
    },
    {
        "speaker": "陳委員宜民",
        "speech": "是，謝謝院長，我想這應該也會列在guideline其中的一點。接著，請問院長，圖上這兩塊肉的哪一塊是頂級的雪花牛肉？是A還是B？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "A圖吧！"
    },
    {
        "speaker": "陳委員宜民",
        "speech": "院長覺得A是頂級的雪花牛肉，請問林主委覺得是A還是B？你有吃牛肉嗎？"
    },
    {
        "speaker": "林主任委員聰賢",
        "speech": "應該是A。"
    },
    {
        "speaker": "陳委員宜民",
        "speech": "你認為是A。再請問在座的官員，認為A是頂級雪花牛肉的請舉手？"
    },
    {
        "speaker": "主席",
        "speech": "跟陳委員報告，在備詢官員時……"
    },
    {
        "speaker": "陳委員宜民",
        "speech": "不能問這個嗎？不好意思，院長。我公布答案，其實是B，頂級的雪花牛肉是B，A則是注脂肉，何謂注脂肉？院長知道嗎？你不知道？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "注入脂肪的肉。"
    },
    {
        "speaker": "陳委員宜民",
        "speech": "我一開始也以為注脂肉是注入脂肪的牛肉，現在我圖解給你看，根據日本新聞社的資料，注脂肉的製造流程是第一步先將低規牛肉稍微處理，第二步是準備好溶解過後的牛脂肪，第三步要加入軟化劑、黏合劑，並攪拌均勻，和比較低成本的牛肉混在一起，接著透過一個機器打針注入牛肉，最後，注完脂的牛肉經過冷凍、處理、切片後，就送到市面上進行販售，這稱之為注脂肉。這個肉看起來油花很漂亮，很多消費者都以為這是和牛，甚至有些高檔餐廳也可能誤用這種肉。之前我們詢問食藥署的官員，他們表示這種肉不需要特別標示。反觀日本，他們規定這樣的注脂肉是需要特別標示的，因為經過人工處理之後，肉會有細菌污染的問題。這個新聞是神戶新聞的資料，在日本，他們稱此為拼裝肉。事實上，日本在2009年曾經發生O157大腸桿菌造成的食物中毒事件，原因就是食用這個肉，因為這個肉經過這樣的加工處理，需要煮熟，不能吃五分熟、六分熟，否則會造成大腸桿菌的汙染，屆時就會產生嚴重後果，尤其有些長者，甚至年輕小朋友，有時會因為O157的感染而導致腎衰竭。因此，日本要求販售和菜單必須強制標示，但是台灣並非如此，台灣有一些商家會用這種注脂肉偽裝成進口的高級和牛販賣，導致餐廳的客人因為不知道而誤食，肉也沒有煮熟，而且食藥署從來不稽查這個部分，我們曾經打電話和食藥署的組長溝通，他卻表示，如果這樣的話，那牛排上面只要加醬油是不是都要標示？我說這不一樣，你以為注脂肉是注入脂肪就沒事情了嗎？不是這樣喔！如果肉的製作是透過這樣的過程，其實是應該加以標示，否則對消費者是不公平的。有鑑於此，既然衛福部部長在此，本席要拜託你能不能對這個現象有一些看法？"
    },
    {
        "speaker": "陳部長時中",
        "speech": "好，我們會責成食藥署請專家研議管理的方法。"
    },
    {
        "speaker": "陳委員宜民",
        "speech": "好，拜託一下。最後我還要講一個問題，即有關子宮頸癌疫苗的問題，對國內婦女同胞來說，這是一個非常重要的疫苗，記得兩年前本席開始擔任立委以來，就希望並要求國健署能編列預算來做這件事情，事實上，國健署確實有做這件事，但可惜的是，他們在去年編列了2億5,000萬元的預算計劃採購12萬劑疫苗，這項預算最後在衛環委員會審查時，被民進黨的林淑芬委員提議凍結，她要求國健署必須先進行評估該疫苗的副作用，事實上，國內已有7縣市開始施打該疫苗，結果經過1年下來並沒有任何狀況發生，所以國健署計劃於今年11月開始施打，本席所質疑的是，去年編列的預算因為被凍結，後來就還給基金了，今年行政院要開始施打，這樣一來，去年該怎麼辦？對去年編的預算，行政院是不是該撥出來以還給國健署一個公道？要不然去年國一的新生沒有一位接受過這個疫苗的注射，而這個疫苗注射一劑要三千多元，兩劑就將近六千多元；請問院長，今年11月開始施打時，有沒有可能是國一跟國二的女生一起施打？"
    },
    {
        "speaker": "主席",
        "speech": "因為陳委員的質詢時間已到，後面輪到質詢的委員也正在等候，所以，對剛才提到的問題是否請賴院長以書面答復陳委員？這樣也可以讓衛福部好好了解一下陳委員所提到的問題，請問陳委員是否同意？"
    },
    {
        "speaker": "陳委員宜民",
        "speech": "好，就請院長用書面答復本席的問題。"
    },
    {
        "speaker": "主席",
        "speech": "謝謝陳委員與賴院長。接下來陳委員亭妃的質詢以書面提出，請行政院以書面答復；並列入紀錄、刊登公報。"
    }
]