[
    {
        "speaker": "陳委員瑩",
        "speech": "（17時37分）主席、行政院賴院長、施副院長、各部會首長、各位同仁。這是我第3屆擔任立法委員，過去我從來沒有全副武裝、穿著傳統服飾在台上質詢，但是昨天凌晨3點我從睡夢中醒來，忽然有個聲音告訴我今天一定要穿這套傳統服飾上台質詢。原本我想我今天所要質詢的是卑南族相關議題，但是我後來又聽到一個聲音提醒我，我身上這套衣服其實是下賓朗部落的一位「ina」傳給我的，這是她年輕的時候穿的衣服。我身上這套衣服大概已經超過40年的歷史，製作這套衣服的「mumu」今年已經106歲了，她是民國1年出生的，同時她也是現任監察院副院長孫大川的母親，她的繡工在卑南族算是數一數二的，現在已經很難找到像她繡工這麼精緻的技術。我今天身上所穿的這套衣服雖然是卑南族的服飾，但它更有下賓朗的許多圖騰在裡面。講到下賓朗，我要請院長先看一下這張照片，這裡是台東縣卑南鄉的下賓朗部落，也是監察院孫大川副院長的故鄉，我的父母親現在也住在距離這塊土地約50公尺遠的地方。在每一個卑南族部落裡面都會有一個重要的建築物叫做巴拉冠，這是部落的男子聚會所，年長的男人會在這裡討論部落的公共事務，年輕的男人會在這裡向老人家學習文化跟技能，另外巴拉冠也是許多傳統祭儀的地點，簡單來說，巴拉冠就是卑南族部落在政治、教育和文化上一個很重要的基地跟中心。照片上這個建築物就是下賓朗部落的巴拉冠，從日治時期開始，它一直都是在同一個地方，將近100年來都沒有改變過，包括方才提到幫我縫製這套衣服的「mumu」，他從一出生就是在那塊土地上，每年的豐年祭都要到那邊去，然而去年部落族人忽然接到土地代書的通知，表示巴拉冠所在的這個土地準備要被賣掉了，我們聽到這個消息都感到非常的焦慮，因為確實這塊土地是在不知情的情形下被登記為私有的土地，而地主是住在台東市區的一位漢人，我們也都沒有人認識他，現在他的後代想要把這個土地賣掉，開價將近400萬元，對此，我們的族人感到非常的困惑，為什麼部落最核心的公共空間會成為外人私有土地？而我們也很緊張未來巴拉冠的建築還有附近的種種會被拆掉，我知道院長上任以來定期在行政院召開原住民族基本法推動會，用行動來展現落實原住民族基本法的決心，對此本席非常的肯定。去年11月28日卑南族代表久將校長就曾在原基法推動會上提出這個問題，如果院長記憶還很清新的話，當時你的裁示是請原民會夷將主委協助解決這個問題，而原民會也算很有效率，在今年1月初的時候，也確實有到下賓朗部落開過協調會，結論就是除了請部落走法律途徑即登記土地地上權之外，土地所有權的部分由原民會協議價購，把這個私有土地買回來變成公有土地之後，再交給部落使用，而這個部分還需要專案報請行政院核准，所以本席今天在這裡的質詢，重點就是要請教院長，是否願意協助下賓朗部落讓巴拉冠所在的土地可以回歸為公共的土地？"
    },
    {
        "speaker": "主席",
        "speech": "請行政院賴院長答復。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "（17時43分）主席、各位委員。感謝陳委員對下賓朗部落相關土地使用的關心，而我也非常肯定夷將主委在上次原基法推動會議後就積極進行處理，後續情況我請主委繼續向你報告。"
    },
    {
        "speaker": "夷將‧拔路兒主任委員",
        "speech": "方才陳委員已經提到，去年11月28日院長在原基法推動會中，聽到一些委員的發言後，就特別交代原民會要積極解決這個問題，所以在今年1月19日的時候，我們特別邀請了台東縣政府、卑南鄉公所及地方領袖，也感謝陳瑩委員親自到場給我們指導，而當時也有討論出一些共識，所以我們在3月2日已經正式函文給卑南鄉公所，來做一個先期規劃作業，並給予相關規劃費用的補助，所以未來會朝協議價購的方式來解決此一巴拉冠的問題。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "就是照陳委員方才指教的方向來辦理。"
    },
    {
        "speaker": "陳委員瑩",
        "speech": "所以這件事已經有一個大家可以滿意的答案，我們也期待這件事情可以很快的完成，把土地還給部落。其實這個下賓朗部落的案例絕對不是一個個案而已，另外它還顯現出其他通案的問題，接下來我再請院長看一下巴拉冠土地產權移轉沿革表，這張表是從土地登記簿整理出來的資料，第一次土地登記是在民國10年，有一位名叫「???」的族人把土地登記為私有，在國民政府來台之後，民國27年在「???」繼承之後同一年該土地落入外面的官員陳振宗之手，他也是第一任的台東縣縣長，我想這是很特別的部分，但也不知道是出於自願、壓迫還是欺騙，總之該筆土地最後到了陳振宗縣長之手。首先原住民土地在政權轉移的過程中，不管它是落入政府官員、民意代表甚至是國民黨的附隨組織手裡，這在部落都是很常見的現象，所以這是通案的歷史不正義。再者，下賓朗部落至少有幾百年的歷史，從部落最核心的巴拉冠空間，不管怎麼看，都一定是部落的傳統領域，今天這塊土地既然不是保留地，按照原民會去年發布的原住民族土地或部落範圍土地劃設辦法，它也不被承認是部落的傳統領域，除了這個以外，我再舉幾個例子，譬如說台東馬蘭部落聚會所的土地，曾經也就是國防部眷改基金所有，這部分原民會已經補助公所已經把它有償撥用並取回了，現在本席再舉兩個例子請特別注意，一個是鳳林鎮吉那魯岸部落聚會所，還有太巴塱部落發源地與祭祀廣場土地，所有權現在仍在台糖的手上，我們檢視原住民族的歷史脈絡，發現原住民族土地常常都在一些很荒謬的情況下流失，這也就是為什麼我們一聽到轉型正義時大家會如此的期待，我請教我剛才所舉的兩個例子是否也可以比照辦理，把它價購回來，還給部落的人使用？"
    },
    {
        "speaker": "夷將‧拔路兒主任委員",
        "speech": "跟委員報告，目前有關於台糖的土地這部分，我們在總統府由總統主責的原轉會特別請土地小組做關於台糖跟原住民傳統領域重疊的調查，這部分我們在積極調查，至於委員所舉的兩個案例，我們會朝向這方面來解決我們原住民文化繼承的重要發源地。"
    },
    {
        "speaker": "陳委員瑩",
        "speech": "謝謝，我想你也可以以書面讓本席知道期程。剛剛有特別提到針對台糖土地，因為那是私有土地，你們原轉會的土地小組願意來做調查，那就是你們公布的劃設辦法裡面其實是有問題的，所以院長，您願不願意啟動對劃設辦法的檢討，調整對於傳統領域的定義，承認傳統領域私有土地的部分不是直接被排除？而之所以會直接被排除，當然是鄭天財委員當時一修法，我們傳統領域土地就變得不完整，所以本席在這裡要求院長，您是否願意啟動對劃設辦法進行的檢討能一步、一步來，而不是一步到位？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "這部分原轉會有在討論。"
    },
    {
        "speaker": "陳委員瑩",
        "speech": "好，所以原轉會有在討論啟動對劃設辦法進行檢討？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "因為基本上這牽涉到私有土地，所以當初立法院在法案討論時並沒有納入這塊，當然我也知道許多原住民的朋友也不惜抗爭表達意見，這部分行政院跟總統府也都了解，原轉會也在進行討論。"
    },
    {
        "speaker": "陳委員瑩",
        "speech": "若原轉會討論有一個好的結論的話，接下來就是你們要啟動檢討，按照院長回答的邏輯，應該是這個意思。我想劃設不需要一步到位，但是至少傳統領域的定義要正確，絕對不可以打折的。另外，原基法中有一些相關規定，面對類似下賓朗部落的問題，土地流失變成私有土地的歷史不正義問題，行政院是不是願意依照原基法第二十條的明文規定，成立土地調查委員會來進行調查？"
    },
    {
        "speaker": "夷將‧拔路兒主任委員",
        "speech": "去年大院司法及法制委員會已經做成決議，要我們提出有關於原住民族歷史正義與權利回復法草案，目前這個部分我們正朝這個方向去草擬。有關這個版本，我們會依照大院司法及法制委會的決定，希望5月份可以提報到大院進行審議。"
    },
    {
        "speaker": "陳委員瑩",
        "speech": "我不曉得你們提報上來的內容會是怎樣，但本席要強調的是，你們都是政府官員，我是立法委員，基本上，法律制定後，大家都應該要遵守法律。我剛剛提到的是原基法的問題，原基法第二十條明定土地調查委員會是必須要被成立的，如果今天你們有其他說詞或認為土調會是不需要的，麻煩行政院送個版本過來，說服我這個土調會不重要、不需要成立。但是到目前為止，原基法第二十條清楚規定要成立土地調查及處理委員會，這個部分麻煩院長特別注意，不要帶頭違法。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "好，這個部分我請夷將主委先向你報告。"
    },
    {
        "speaker": "陳委員瑩",
        "speech": "因為原基法已經實施13年了，我們很羨慕不當黨產調查委員會及促轉會，在法案一通過之後就能成立，但原基法已經通過13年了，而土地調查委員會卻是聽不到也看不到任何的蹤跡，這個部分請院長要特別注意。最後，利用1分鐘的時間我們很快來看一下有關於歲時祭儀假的問題，它是規定在紀念日及節日實施辦法裡面，2010年修正通過的，這個法已經實施6年了，也就是當原住民舉行歲時祭儀時，必須要讓我們回到部落，這不是我們的福利，這是我們的權利及義務，因為我們是要回去進行文化傳承的。本席今天特別挑這三個單位出來做檢視，原民會按照規定有准假的大概不到6成，警政署更慘，只有4成，國防部差得不得了，只有1成多而已。關於這個部分，我要請這幾個指標單位注意，因為原住民從事軍警工作的人員特別多，請這兩個單位一定要注意，而且原民會自己必須以身作則，希望在明年放歲時祭儀假的員工比例可以達到9成，因為你們是原民會，是必須做模範的部會。至於警政署的部分，我希望比例能夠達到7成，國防部長也在現場，拜託，你們只有1成而已，真的很丟臉，一定要檢討，讓我們回去做文化傳承，這是法律的規定！我希望另外兩個部會，明年至少可以達到7成，有沒有問題？你們都點頭了，我有看到了。我就質詢到這裡，謝謝。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "謝謝陳委員。"
    }
]