[
    {
        "speaker": "陳委員明文",
        "speech": "（16時5分）主席、行政院賴院長、施副院長、各部會首長、各位同仁。賴院長，你上任6個月了，對不對？"
    },
    {
        "speaker": "主席",
        "speech": "請行政院賴院長答復。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "（16時5分）主席、各位委員。是的。"
    },
    {
        "speaker": "陳委員明文",
        "speech": "過去很多行政院長都會把自己定位為拚經濟內閣、財經內閣或治安內閣，請問你到底是什麼內閣？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "做實事內閣。"
    },
    {
        "speaker": "陳委員明文",
        "speech": "實事內閣？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "對。"
    },
    {
        "speaker": "陳委員明文",
        "speech": "賴院長實事求是，很好。請問你擔任行政院長有沒有自己的使命感，譬如要怎麼改變台灣等等的想法？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "建設國家、發展經濟、壯大台灣、造福人民。"
    },
    {
        "speaker": "陳委員明文",
        "speech": "你來自南部，曾經擔任台南市長，而我是「嘉義囡仔」，我們都是從南部上來的。我想，台灣在國民黨還沒來之前其實是南北均衡發展的，尤其是台南，所謂一府、二鹿、三艋舺、四竹塹、五諸羅，你們台南府城當年是全台灣最大的城市，我們嘉義還排名第五。整體而言，早期台灣是南北均衡發展的，但是民國38年國民黨政府到台灣以後，南北就失衡了，原因是國民黨為了控制台灣而重北輕南，把政治中心、經濟中心都放在台北，故意弱化中南部士紳的經濟力和政治力，以便統治台灣；他們只要控制台北，就等於控制台灣，這完全是為了方便他們統治台灣而採取的手法。重北輕南、台北優先的政策方向雖然有當初的時空背景，但是已經70年了，個人覺得這個政策應該要有所改變。我們覺得台灣應該要南、北、中均衡發展，我不認為這是首都減壓的問題，因為均衡發展才是台灣永續發展的關鍵。請問院長對此有何看法？你要如何讓南北均衡發展？可以簡單說明一下嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "謝謝陳委員的指教，我剛剛報告的建設國家、發展經濟、壯大台灣、造福人民是我就任院長時的使命感，在去年的年終記者會中，我還特別提到三項目標，希望我的行政團隊今年可以一起打拚，第一是安居樂業，第二是生生不息，第三就是均衡台灣，其中均衡台灣就和剛剛陳委員所說的理念完全一樣，而且我們有具體的辦法……"
    },
    {
        "speaker": "陳委員明文",
        "speech": "非常好！"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我們有具體的做法，但是財政收支劃分法……"
    },
    {
        "speaker": "陳委員明文",
        "speech": "既然院長有這種南北均衡發展的政策方向，我們也希望你真的有南北翻轉的做法，也就是說，過去國民黨時代重北輕南的政策方向真的要有所改變。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我們的每項政策都有三個做法，第一是法令，第二是預算，第三是行動。以均衡台灣而言，有財政收支劃分法和行政區劃法，接下來就是同一個職務、不同職等，特別是科長和副局（處）長，這些都要提升。"
    },
    {
        "speaker": "陳委員明文",
        "speech": "沒錯，不過這些細節我們就不在今天討論。我想講的主要是，重大基礎建設的分布均勻也是均衡發展的一環，譬如嘉義這30年來的重大建設，我算了一下，除了民國78年李登輝擔任副總統的時候宣布國立中正大學在嘉義籌設，以及民國92年阿扁當總統的時候決定在嘉義興建故宮南院之外，這30年來嘉義就再也沒有其他的重大建設了，我想這些都是你可以看到的。也就是說，這30年來我們的南北差距愈拉愈大，作為嘉義人，我們覺得很卑微，無法跟臺北人相比。先不說其他的，就以高鐵特定區為例，跟板新特區或新竹特區相較，嘉義的高鐵特定區好像時間停滯了，我在當縣長的時代就在那裡辦燈會，現在還是一樣，嘉義地區等於都沒有發展，尤其是馬政府執政的8年，所以嘉義的建設等於是停滯的。最近有一個很嚴重的問題，就是國土計畫法即使要公布了，再這樣下去，南北的失衡會更嚴重，因為70%以上的農地都位在嘉義、雲林、臺南、甚至於屏東，臺北、新竹完全沒有農地，所以這樣劃下去、國土規劃以後，農業如果不能發展，雲嘉南這些農業縣的區域似乎就被判死刑了，這是很嚴重的問題。剛剛院長所講的政策方向是不是能夠真正照顧到長期支持我們民進黨政府的南部地區民眾？我在這裡也特別提出來給院長參考，因為不管是嘉義人也好、南部人也好，事實上在國民黨執政的幾十年來，我們確實都被忘記很久了。院長是民進黨的指標性人物，也是未來大家共同期待、非常重要的政治明星，我們希望你的所作所為能夠回應南部地區選民的心聲，你可以做到嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "感謝陳委員。今天早上我也向委員報告過，我的想法是，22個縣市一起向前走一步，比臺北市單獨一個都市向前走一百步還重要，所以我也請政務委員、部會首長到嘉義聽取嘉義縣政府說明目前嘉義面臨什麼問題、需要什麼建設。行政院義不容辭，一定會幫忙嘉義，也會協助建設比較落後的城市。"
    },
    {
        "speaker": "陳委員明文",
        "speech": "院長，臺北優先的政策事實上是要改變的，希望你能夠好好努力。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "因為臺北是首都，也有其重要性。"
    },
    {
        "speaker": "陳委員明文",
        "speech": "我想臺北優先的觀念應該要改變，南北均衡在你們未來的施政上也要成為一個重點，我特別要提醒你。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我現在是主張均衡臺灣，除了南北以外，我們也希望東西能夠均衡。"
    },
    {
        "speaker": "陳委員明文",
        "speech": "非常好。我剛剛聽你說你有去嘉義，也有聽取嘉義縣政府向你所做的報告，我不了解到底嘉義縣政府有沒有提出更大、更宏觀的建設計畫……"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我是聽……"
    },
    {
        "speaker": "陳委員明文",
        "speech": "但是起碼我今天在這裡要提出一件事情……"
    },
    {
        "speaker": "賴院長清德",
        "speech": "好，請指教。"
    },
    {
        "speaker": "陳委員明文",
        "speech": "就是前瞻計畫裡面的軌道計畫──民雄、水上鐵路高架化。我特別要在這裡提醒院長，這個鐵路高架化在民雄的部分，行政院林錫耀前副院長在2016年12月7日曾經召開過一次會議，希望嘉義縣政府能夠配合嘉義市的鐵路高架化，將綜合規劃的內容加以修正，並於2017年3月完成可行性評估。那天部長可能沒有去，但是次長應該有到場。"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "對。"
    },
    {
        "speaker": "陳委員明文",
        "speech": "不過2017年3月的支票跳票了，這個不必再說了。我記得在前瞻基礎建設計畫的說明會裡面，部長本來答應要到嘉義，後來卻爽約，另派王國材次長到場，但是王次長到了那裡卻欲言又止。我們最後做成兩點決議，第一點決議是2017年10月底以前要完成嘉義民雄、水上鐵路高架化的可行性評估報告，但到今天已經經過多久了？這個支票再度跳票，部長，沒有錯吧？"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "當時……"
    },
    {
        "speaker": "陳委員明文",
        "speech": "這件事情我不管是公開還是私下，已經跟你說幾遍了，對不對？"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "當時……"
    },
    {
        "speaker": "陳委員明文",
        "speech": "你根本就沒有在嘉義啦！前瞻計畫在嘉義最大的建設就是民雄水上的鐵路高架化，我私下是怎麼跟你講的？公開是怎麼跟你拜託的？你連關心都沒關心，連一個可行性評估到今天還在做！"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "委員，這個可行性評估……"
    },
    {
        "speaker": "陳委員明文",
        "speech": "本來是去年3月要完成的，現在已經是2018年3月了，到今天已經多久了？過了1年，可行性評估還在辦！"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "委員，可行性研究是由地方政府提出來，我們一定加緊步伐來……"
    },
    {
        "speaker": "陳委員明文",
        "speech": "你們鐵工局有沒有扮演角色？交通部有沒有扮演角色？"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "有啦……"
    },
    {
        "speaker": "陳委員明文",
        "speech": "為什麼到現在為止你沒有去督促嘉義縣政府？嘉義縣政府就只在辦燈會而已，重大的建設都停擺下來了，你有沒有在督促？"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "我們有在關心、也在幫忙，只要他們提出來，我們都用最快的速度做審查啦！"
    },
    {
        "speaker": "陳委員明文",
        "speech": "我們第二個決議是2019年10月底一定要完成綜合規劃、環境影響評估及細部計畫，甚至於我們希望在10月底以前要發包動工，但是我看起來似乎沒有辦法達成……"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "報告委員，最主要的應該是可行性研究要先通過啦！"
    },
    {
        "speaker": "陳委員明文",
        "speech": "院長，今天我主要是要提一個問題而已，就是嘉義縣不是向你要求多大的建設，只要求一個鐵路高架化的建設，縣政府還一而再、再而三地批評前瞻基礎建設計畫在嘉義縣只有編列5,000萬元，我們認為就算是5,000萬元，嘉義縣還花不完，即使是做可行性評估、綜合規劃，5,000萬元也花不完，果然不錯！真的，你看！我今天畫了一個時程表，請院長看一下，你是不是能夠幫忙我請部長背書一下、承諾一下？現在已經3月了，2018年4月嘉義縣政府可不可以完成可行性評估？可不可以？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "陳委員，跟你報告，陳委員對嘉義的使命感，大家都很欽佩，不過因為這個重大建設要由地方與中央分工，可行性評估是地方政府的執行事項……"
    },
    {
        "speaker": "陳委員明文",
        "speech": "院長，我最後才要問你，我只問你：你支不支持民雄、水上鐵路高架化？你支不支持啦？細節的問題，我跟部長講就好。你支不支持這個建設？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我來跟你報告，政府是延續的，在林院長時代，由林副院長主持的會議，我當然會繼續延續，這個毋庸置疑，只是因為地方政府要負責前段、執行可行性評估，送過來屬於交通部或行政院的部分，我們會如期完成……"
    },
    {
        "speaker": "陳委員明文",
        "speech": "院長，你不需要替交通部去──我們在開會的時候特別希望交通部能夠督促嘉義縣政府，同時也跟嘉義縣政府一起完成可行性評估。但是很遺憾地，到今天為止，交通部好像都沒有角色，甚至於放任嘉義縣政府完成可行性評估的時程拖了一年多！"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "委員，我特別跟您舉個例子，比如現在水上基地的部分，我們現在就在想辦法主動地……"
    },
    {
        "speaker": "陳委員明文",
        "speech": "我的質詢時間只剩下53秒，院長，請你看看這個時程表。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "有啦！我有詳細看。"
    },
    {
        "speaker": "陳委員明文",
        "speech": "2018年8月行政院大概可以核定這個可行性評估報告，經過1年的時間，也就是2019年應該可以完成環評及綜合規劃，應該可以吧？所以2020年4月行政院大概應該可以核定正式的工程計畫，我預計最慢在2020年5月應該可以動工，部長，可以吧？院長，可以吧？"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "報告委員，第一個時程我們一定來趕，可是要在一年之內完成第二個的綜合規劃與環境評估比較困難。"
    },
    {
        "speaker": "陳委員明文",
        "speech": "你根本沒有趕啊！"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "第一個目標我們可以……"
    },
    {
        "speaker": "陳委員明文",
        "speech": "在審查前瞻計畫時我就已經告訴過你，私下也講了很久，請問交通部有沒有在關心？根本沒在關心！"
    },
    {
        "speaker": "主席",
        "speech": "謝謝陳委員。請林委員麗蟬質詢，詢答時間為30分鐘。"
    }
]