[
    {
        "speaker": "陳委員歐珀",
        "speech": "（16時50分）主席、行政院賴院長、施副院長、各部會首長、各位同仁。院長，在人民作主的時代，多數人民雖然沈默，但他的聲音最大；手無資源的人民，其實他的力量也最大。本席對來自民間的賴院長多所期待，對你未來的政治前途更具信心，我相信院長一定能夠深刻地感受到台灣宜蘭人民沈痛的心聲，請問你同意本席的說法嗎？"
    },
    {
        "speaker": "主席",
        "speech": "請行政院賴院長答復。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "（16時51分）主席、各位委員。感謝陳委員的鼓勵，我們還要繼續努力，因為人民交付給我們的工作，責任相當沈重，我希望未來有機會能跟陳委員一起努力。"
    },
    {
        "speaker": "陳委員歐珀",
        "speech": "院長剛剛提到，中央政府長期以來重北輕南。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "是。"
    },
    {
        "speaker": "陳委員歐珀",
        "speech": "但是你忽略了重西輕東這個現象，在經建及交通建設方面也比比皆是，造成城鄉發展失衡及貧富懸殊的差距。行政區域劃分為6都及16縣市之後，東部的宜蘭及花東是越見貧窮，經濟發展落後，交通、就學、就醫及就業困難，人民怨聲載道。立法院內不管是來自花蓮或台東的委員，每每都會為東部民眾發聲，我想院長一定知道這樣的事情。請教院長，這19年來財劃法嚴重的爭議未見調整，本席上次在院會中就曾表示過，財劃法若不調整，6都時代將造成其他縣市嚴重的財務困窘、落差懸殊及相對的剝奪感非常嚴重，請問院長，這個會期有沒有機會修正財劃法？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "其實這麼多年來，東部宜蘭在經過大家的努力後，有一些基礎建設其實已改善許多，當然還要繼續努力。至於委員指教的財政收支劃分法，我們會在這會期將案子送過來，也會列為優先法案來處理。"
    },
    {
        "speaker": "陳委員歐珀",
        "speech": "因為黨團曾討論過將這個案子列為優先法案來審理。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "是。"
    },
    {
        "speaker": "陳委員歐珀",
        "speech": "在財劃法修正過程中，院長是否能夠針對都、縣市的財政收支狀況進行合理的調整，不要讓貧者越貧，富者越富？特別是剛剛院長關心宜蘭的建設，其實宜蘭很多的建設是卡在欠缺足夠的財源得以編列配合款所致，所以宜蘭建設是被中斷的。本縣前代理縣長現在是工程會主委，他應該能深刻地感受到，宜蘭就是因為財政不足，導致配合執行的建設被中斷。此外，宜蘭縣現在不只面臨到全台共同遭遇的人口老化及少子化問題，更嚴重還有人口外移的問題，這三項問題讓宜蘭縣越來越軟弱、空洞，這是非常嚴重的問題。如何創造宜蘭縣的新條件，使其脫胎換骨，本席有全盤的規劃，未來也需要中央大力來配合。限於時間的關係，本席在此懇請院長及部長大力來推動宜蘭縣的四大重大交通建設，如此一來，相信宜蘭人就可以放心。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "是。"
    },
    {
        "speaker": "陳委員歐珀",
        "speech": "院長在去年12月8日到宜蘭縣視察時，曾特別提到要提升行政效率，縮短中央及地方距離，讓人民亟待解決之事能獲得解決，這是院長十分掛心之事。可是以下這幾項重大建設卻一再拖延，2、30年來沒有進展。一、國道總共有8條，其中國道五號是假日塞車最嚴重的道路，為何會塞車？因為大量的車潮湧入宜蘭縣，致使回鄉的人回不得，返家上班的人也塞很久，對此問題，政府提出興建北宜直線鐵路方案。鐵路屬於低碳運輸，東部需要一條快速且環保便捷的鐵路，本席多次提及，也跟賀陳部長討論過多次，這一條北宜直鐵不僅符合經濟效益，與整體東部發展也有絕對的關係，尤其現在很多宜蘭人到台北上班，晚上必須回家陪伴、照顧父母，這條鐵路就變成是回家照顧父母的一條路，所以北宜直鐵的興建十分的迫切。這件事已經談過多次，現在是讓院長瞭解關鍵之處並全力來推動。我們主張的是新方案一，就是紅線的這部分，主要興建位置在國道五號的東邊、右側，大家擔心此項建設會影響翡翠水庫的水質時，環評就是決定興建與否的因素。我跟院長及部長再次說明以下幾個數據，第一個是高速公路局所提供的，數據顯示出翡翠水庫在國道五號道路啟用後，碳排放量呈現下降趨勢，過去取道北宜公路九彎十八拐時，需要2個半小時才能抵達宜蘭，大量的車流導致塞車，用路人浪費幾小時的通車時間，造成當地的污染問題，甚至因為人為休憩或遊樂、居住活動，對新店溪上游及翡翠水庫造成影響。雪隧通車之後，碳排放量呈現下降狀況，這是95年至106年的資料。第二個數據是卡爾森優氧指數遞降，呈現貧養狀況，這是台北翡翠水庫的資料，也就是說，國道五號興建後這幾年來，翡翠水庫的水質越來越好，越來越穩定，包括磷酸鹽的總變化量持續達到貧養的上限，而且藻類總數的平均數也是持續下降，長期來說，顯見當初未興建國道五號，仍維持原先取道北宜公路或任由坪林地區去發展，是造成翡翠水庫水質遭受破壞的因素；國道五號興建之後，改變了這些景況，污染源減少。同理而言，若在其右邊興建一條直線鐵路，龐大的小客車車流將會被低碳節能的直線鐵路的大眾運輸所取代，長期而言，本席相信這對翡翠水庫水質的影響是正向的相關。當然大家會提出質疑興建過程會不會影響水庫，本席要以中央大學的研究報告來說明，這是國立中央大學研究團隊所做有關研究雪隧施工對翡翠水庫破壞的影響報告，結論很清楚，就是隧道湧水對水庫進流量無顯著的影響；第二點，隧道湧水對地表植生無明顯之影響。當然在興建的過程裡面對地表難免造成一些污染等等，整體來講，我認為直線鐵路的打通，包括當地的生態部分，長期來講對於翡翠水庫應該有正面、顯著的影響。現在是最後的階段，院長能不能正視這個問題？因為北宜鐵路已經納入前瞻基礎建設計畫，最後又再追加1,200萬元做更深入、詳細的環境因子調查。請問院長，何時能夠動工？這個案子已經有十幾年了……"
    },
    {
        "speaker": "賴院長清德",
        "speech": "恐怕要請賀陳部長跟您報告會比較清楚。"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "陳委員確實一直關心這個問題，如您剛剛提到的，不管是翡翠水庫的狀況，或者是其他新路線在施工當工希望能夠得到更好的環境保育等，應該在環境影響評估時把這部分當成是比較重要的因子，所以去年我們就將其納為前瞻基礎建設計畫裡面的評估項目，去年10月份已經啟動規劃作業，像陳委員所期待的，希望我們用1年的時間來做評估，如果評估沒有問題的話，才能具體提出建設的……"
    },
    {
        "speaker": "陳委員歐珀",
        "speech": "1年的評估，何時才能夠決定要不要動工？"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "可能要評估完以後，才能夠比較具體地來看到底它所面臨的問題……"
    },
    {
        "speaker": "陳委員歐珀",
        "speech": "那院長能不能承諾1年內決定要不要動工？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "業務部會如果認為1年內有辦法提出成果，當然我支持他這樣的說法。"
    },
    {
        "speaker": "陳委員歐珀",
        "speech": "我跟院長強調，北宜直鐵是行政院93年就已經核定的計畫。另外，跟北宜直鐵有直接相關的就是高架鐵路化，推動的時程非常緩慢，宜蘭縣政府是100年9月13日提出，在101年7月18日的時候啟動整個可行性評估的相關程序，不知道這個計畫何時能夠核定，因為中央都還沒有核定，如果計畫核定了，還要再過9年才有辦法完成，這樣算起來不曉得要花幾年的時間！是不是請工程會主委說明一下，依你的規劃、推計大概是……"
    },
    {
        "speaker": "賴院長清德",
        "speech": "剛才賀陳部長已經跟您報告報告了，這是他的業務。"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "我先跟委員報告，這個案子確實地方政府也斷斷續續提出來，我們也跟他們在互動，最近的一次，應該是在去年10月底，我們把相關意見提供給縣政府，他們正在做整合。陳委員也了解這個案子，長達28公里，中間經過好幾個河口，在工程及環境上的考慮是比較多一點，大家的意見較多，所以還正在溝通當中。我們樂於見到地方政府提出完整的案子之後，我們會依程序審查，加速辦理。"
    },
    {
        "speaker": "陳委員歐珀",
        "speech": "院長，一個重大的交通建設，從提出需求到現在已經過7年，還不曉得什麼時候能夠核定，核定後還有9年的執行期，真的是太遙遠了，不符合你所要求的行政效率，我們希望院長能夠大力來推動這個事情。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "剛剛賀陳部長已經提到，這個案子總共有20幾公里長，而且橫跨幾個重要的河口，顯然包括環評、技術及其他的工程專業方面，一定是更加複雜。我們會讓交通部好好地跟地方政府共同合作，有些是於地方政府的應辦事項，有一些是中央應協助事項，大家共同合作，我想會比較順利。"
    },
    {
        "speaker": "陳委員歐珀",
        "speech": "鐵路高架化符合世界的TOD發展趨勢，吳主委當代理縣長的時候在縣議會信誓旦旦表示建構北宜直鐵及宜蘭鐵路高架捷運化，是解決宜蘭交通問題不得不做的事情。他還說，推動直鐵計畫須同時納入宜蘭鐵路高架捷運化，藉此推動鐵路立體化建設與周邊土地開發（TOD），帶動各車站周邊發展，建立生活機能便利生活圈。這已經講得很清楚，我就不再講了，拜託院長跟部長能夠重視這個事情。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "是，我跟陳委員說一句話，這樣你就會清楚了。目前臺灣的西部鐵路，有一些城市是朝地下化發展，像臺南市、桃園市，或者是之前的臺中高架化，現在嘉義市跟彰化也在要求高架化，所以不會獨厚這些城市而虧待宜蘭。我想我講這句話你就很清楚對宜蘭重大建設支持的決心。但是，一如我剛才跟您報告的，因為這是屬於專業的事情，沒有辦法由行政院長跟你答復什麼時候要動工，必然是經過專業的程序去進行。"
    },
    {
        "speaker": "陳委員歐珀",
        "speech": "中央跟地方一條心，今天我沒有要求部長跟院長一定要在哪個時間完成，只是我們要苦民所苦。最後兩件事情，我本來要講，受限於時間，我簡單提醒，台2線的興建，就是三甲觀光道路的案子還在公路總局那邊，不曉得今年底能不能動工？請交通部會後提供資料。其次，台2線福隆至大里段的截彎取直，這部分也一樣還在規劃，何時能夠動工興建？在公路方面就是這兩件事情，請部長會後能一併答復。"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "今年……完成規劃……"
    },
    {
        "speaker": "主席",
        "speech": "陳委員提出的問題，請交通部儘速將書面資料送給陳委員。謝謝賴院長，謝謝陳委員。請莊委員瑞雄質詢，詢答時間為15 分鐘。"
    }
]