[
    {
        "speaker": "陳委員素月",
        "speech": "（15時35分）主席、行政院賴院長、施副院長、各部會首長、各位同仁。院長午安，辛苦了！本席在地方上聽到目前民眾非常關心的一個問題──毒品氾濫的問題，我們先來看一下內政部警政署的統計資料，從101年度到106年度，查獲違反毒品危害防制條例的件數與嫌疑犯人數都有逐年增加的趨勢，從101年的4萬4,001件到106年增加到5萬9,049件，查獲的毒品數量也是逐漸增加，從2,960公斤增加到1萬1,795公斤，這樣的狀況讓人感到非常憂心。除此之外，我們更擔心的是現在毒品的變化非常大，去年就有幾則這方面的新聞，我們從媒體報導上看到，男子隨身攜帶的跳跳糖原來都是毒品，也有毒品偽裝成茶包、糖果或巧克力的，也有到墾丁遊玩時住在民宿裡面，結果誤食冰箱裡面的果凍，造成母子二人昏睡，小孩子甚至昏睡了22個小時，還有同學請吃軟糖，但軟糖竟然是毒品，還有梅子粉居然也是新興毒品。除了這些新聞事件之外，從警察局所查獲的案件裡面，我們也看到很多改裝成知名品牌包裝的糖果或咖啡包，裡面居然也都是毒品，所以很多家長遇到我的時候都說很憂心，他們都很擔心他們的小孩會在不知情的狀況下被誘食或誤食這些毒品。目前在基層其實不只是家長會擔心，很多民眾遇到我的時候也都跟我反映這個問題，尤其我們又看到網路上有一些有心人士故意在誤傳執政黨政府要將部分毒品除罪化的謠言，這個部分等一下也請部長做澄清。民眾非常憂心政府對於毒品犯的問題到底有什麼積極的處置與作為，以上問題先請院長做個回應。"
    },
    {
        "speaker": "主席",
        "speech": "請行政院賴院長答復。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "（15時38分）主席、各位委員。感謝陳委員的關心，毒品的確是目前社會非常關心的議題，總統也公開宣示應該要用國家的力量來打擊毒品犯罪。目前行政院採取的策略分成幾個面向，第一是跨部會的合作，也就是防毒於海外，截毒於關口，緝毒於境內，另外再加上拒毒與戒毒的作為。第二是我們深入到社區、學校裡面，我們把社區的大廈管理員等統統都納進來。第三是往上溯源，我們不是只抓毒品犯、吸毒犯，還要抓製毒、運毒、販毒的藥頭。在上一次法務部與內政部共同合作的這一波行動中，我們就抓了431位藥頭，這展現出政府的決心。至於委員剛才指教的問題，當然在技術面上，包括地方的警察、學校老師，甚至家長會，我們都會去做宣導。另外，委員也提到法律的部分，政府的確是沒有要將毒品除罪化的事情，甚至於我們修訂毒品危害防制條例，要加重毒品犯罪的刑責。此外，我們也知道毒品犯罪常常與背後的組織犯罪有關係，內政部也把組織犯罪防制條例的修正案送到立法院審查，立法院也已經修訂通過了，將牟利性的要件給取消掉，從法律修訂通過到現在，過去檢察官起訴的比率是百分之一點多，現在已經達到百分之五十幾，換言之，有發揮效果。行政院一定會依照剛才陳委員的要求，好好地打擊毒品犯罪。"
    },
    {
        "speaker": "陳委員素月",
        "speech": "因為宣導已經屬於末端的防範，所以在源頭的查緝或管制是非常重要的，尤其是對於製毒跟販毒的刑責更應該加重，才能讓販毒或製毒者不敢再以身試法，是不是？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "的確如此。"
    },
    {
        "speaker": "陳委員素月",
        "speech": "剛才院長提到有再修訂法律，請問目前的狀況如何？"
    },
    {
        "speaker": "邱部長太三",
        "speech": "誠如委員的關心，院長也在上任之後特別指示我們，毒品危害防制條例在去年12月21日行政院院會已經通過，其中最主要的修正就是誠如委員所關切的，第一個，我們加重它的刑度，另外加重它的罰金，也就是消除掉它犯罪的所得或誘因。有關第二級毒品安非他命這部分，我們也把刑度調整，簡言之，製造、販賣、運輸者的刑責一定是加重處罰，特別是販賣給未成年人或者孕婦者，又加重其刑二分之一；如果販賣的是混合型的毒品，也一樣要加重其刑二分之一，所以針對製造、販賣、運輸者的刑責，我們有特別加重處罰。第二個，在吸食的部分，吸食一、二級毒品一樣是屬於犯罪行為，但是我們會朝向先治療的方向來處理；至於三、四級毒品，因為吸食的學生跟年輕人比較多，所以我們跟內政部有建置一些新的宣導、調查及輔導的機制。"
    },
    {
        "speaker": "陳委員素月",
        "speech": "就目前的法令來看，施用或持有第三級或第四級毒品者是處新台幣1萬元以上5萬元以下的罰鍰，目前比較氾濫、青少年比較可能誤食的也是第三級、第四級毒品，看起來比酒駕初犯裁罰2.9萬元的罰則還輕。另外一方面，當然蔡總統還有剛剛院長也提到我們一再地宣示反毒，剛剛部長也提到去年12月行政院會也通過毒品危害防制條例修正案並送立法院審理，要加重其刑責，可是政府這樣的宣示，民眾似乎還是沒有深刻的感受到政府的決心。當然我們無法像菲律賓Duterte總統那樣，對販毒、持毒者，馬上處以死刑，讓大家非常強烈的感受到，可是院長，至少我們新政府是不是要再更積極的去宣示政府對於毒品氾濫問題的重視，讓民眾真的可以感受到？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "是。要讓民眾能夠感受到就是要把毒販帶離社區，這就是我剛剛跟您報告的，新世代反毒專案裡面深入到社區的部分。如果今天比如我們給予毒販罰款之後就讓他回去，那民眾一定會感受到毒販還是在社區裡面活動，還是沒有用，所以除了加重刑責以外，現在我們也要深入到社區裡面，讓社區裡面的販毒者無所遁形，甚至將他繩之以法，這樣民眾應該會很有感覺。"
    },
    {
        "speaker": "陳委員素月",
        "speech": "對。要將他帶離社區，也不要讓警察覺得非常無力，因為有時警方查獲吸毒或是販毒者，結果他很快又出來了，這對於警察的士氣也是一個很大的打擊。另外，毒品氾濫也衍生治安的問題，因為很多吸毒犯缺錢買毒就會有偷竊的行為，所以基層很多鄉親也遇到很多小的竊盜案，甚至在鄉下農村更常面臨農機具或是田間抽水馬達的失竊案件，真的是防不勝防。也讓民眾非常困擾，放在田間的抽水馬達一夜之間可能就被偷了，這對他們來說也是很大的困擾，對警察來說也是很大的壓力，因為這種案子層出不窮，他們也不曉得要如何去追查這些案子，所以毒品問題跟治安是息息相關的，希望在這部分政府要更積極讓民眾感受到我們對毒品查緝以及治安維護的決心。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "是，我們一定全力以赴。"
    },
    {
        "speaker": "陳委員素月",
        "speech": "好。"
    },
    {
        "speaker": "葉部長俊榮",
        "speech": "剛剛委員提到的問題，跟委員說明一下，確實掌握住毒品的部分，對於維護其他方面的治安有很大的幫助，尤其是公共危險、竊盜、搶奪等案件確實跟毒品有相當多的關連。委員也提到如何讓人民知道我們很重視，實際上我們也在做，除了不斷地去講我們的決心以外，實際的查緝作為更重要。像剛才講到的新興毒品，它已經化為各種不同食品的外貌……"
    },
    {
        "speaker": "陳委員素月",
        "speech": "對。"
    },
    {
        "speaker": "葉部長俊榮",
        "speech": "這些貌似食品的毒品可能流竄在各公共場所，警察機關隨時去查緝、去掌握是非常、非常重要的。另外，剛才您所看到的這些產品，包括它的包裝也有人在製造，也有混裝場在運作，警察機關其實都有掌握到、隨時去注意到，有很多查緝行為非常重要，比如說有人專門在做包裝的、專門在客製化印製的，這些犯罪行為如果能夠查獲到，事實上也查獲了好多件了，都可以抑制新興毒品的氾濫。不過，最後院長也提到很重要的一點就是要能夠深入社區、學校、家庭以及各個地方，社區如果能夠有跟警察機關聯防的觀念，再加上家長會，這可能是未來處理新興毒品非常重要的一種作為，民眾也會很明顯的感受到我們處理毒品問題的決心。"
    },
    {
        "speaker": "陳委員素月",
        "speech": "對，其實家長最憂心的就是毒品改裝成各式各樣的糖果、咖啡包等外貌，這種現象是家長最為憂心的，因為這種情況真的是防不勝防，所以針對這種將毒品變裝成食品的製毒者，應該處以最重的刑罰才對。彰化縣政府從106年度也開始積極的透過尿液篩檢，希望能夠即時檢測、關心學生的狀況，當然是在家長跟學生的同意之下進行檢測，可是這都屬於末端的作為。另外，地方的藥師公會也非常積極、義務的在社區辦理反毒的宣導講座，可是他們遇到我都表達他們深刻的無力感，因為他們雖然一直在宣導，可是希望政府能夠採取強而有力的政策，讓毒品氾濫的現象能夠改善，這部分希望院長要重視。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "剛剛我跟陳委員報告，以及法務部跟內政部說明的，新世代的反毒政策其實是涵蓋各個層面的，包括你關心的應該從源頭加以查緝，我們就在海上防堵，在海關攔截毒品，如果有進來，我們會去查緝毒品，而不是只有抓吸毒者，我們也抓製毒者、販毒者跟運毒者……"
    },
    {
        "speaker": "陳委員素月",
        "speech": "對，製毒跟源頭的查緝是非常重要的。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "對，這個我們都會加強。"
    },
    {
        "speaker": "陳委員素月",
        "speech": "好。接下來我想關心有關長照的問題。去年底院長到彰化時，我就曾當面跟院長反映，衛福部在今年年初就實施新的居家服務支付制度，可是新制度一實施就在地方引起很多聲音，這樣的聲音從年初到現在其實並未停止過。關於這部分，目前歸納出兩種主要的聲音：第一個，居家服務目前實施新的支付制度，未能讓需求者感受到政府照顧的美意；第二個就是他們認為新政府的這個新制度不近人情，我從目前所接受的所有陳情案裡面民眾所反映的意見，歸納出這兩個重點。如果我們實施一個新的政策卻沒有辦法符合被照顧者的需求，我覺得這樣就是失敗了，所以我們就應該要檢討。我記得後來部長也有答應在實施3個月以後就要來檢討，我不曉得部長目前對這方面是怎麼處理？"
    },
    {
        "speaker": "陳部長時中",
        "speech": "我們當然會根據大家所反映的意見來檢討，不過大概有一部分的人沒有感覺到這樣的一個溫度，其實有大部分的人都會覺得這樣的政策相當不錯。我們現在也有對照服員進行一些調查，針對他們的抱怨，我們都會一一來檢討並改進。"
    },
    {
        "speaker": "陳委員素月",
        "speech": "本席本來以為只有我們彰化縣有接到，可是我從我們黨團的群組裡面發現，很多委員在地方也都有接到這樣的陳情並陸續在舉辦座談會，所以本席希望院長和部長要重視這個問題。本席會在下個禮拜針對這個議題跟彰化縣肢體傷殘協進會辦理雙向溝通的座談會，本席希望新政府要重視這些基層的聲音，否則就有失我們推動長照的美意了！"
    },
    {
        "speaker": "陳部長時中",
        "speech": "跟委員報告，我們都非常的重視，也會積極去檢討改進。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "謝謝陳委員。"
    },
    {
        "speaker": "主席",
        "speech": "請蔣委員萬安質詢，詢答時間為30分鐘。"
    }
]