[
    {
        "speaker": "陳委員學聖",
        "speech": "（17時6分）主席、行政院賴院長、施副院長、各部會首長、各位同仁。日本人常講「一期一會」，就是一個花期才賞一次花；我們也是「一期一會」，一個會期見一次面，但是我差一點見不到你，沒想到衛生紙那麼輕，衛生紙之亂卻差一點就把賴內閣壓垮了，民心之向背，真的要非常、非常地小心。所以我要提醒院長，最近大家在講滷肉飯的問題。滷肉飯是國民食品，但我看到很多官員今天碰到記者堵麥的時候都閃，都說「我不吃」、「我沒有吃」、「我不清楚」，為什麼？衛生紙之亂由於公平會的一個官員講錯一句話，到現在為止傷痕還沒有彌平，衛生紙還是一樣缺貨，官員都不敢講話了，我今天看到幾個官員被「堵麥」，他們的反應似乎是滷肉飯對他們來講好像是外國食品、跟他們的生活完全沒有關係，竟然會怕成這樣子！院長，滷肉飯的價格漲不漲，為什麼你們的官員不敢大方地講？他們怕什麼？我必須要替民眾反映，滷肉飯的價格確實現在蠢蠢欲動，過去3年漲了8次，去年漲了5%，公教薪水也不過調薪3%，因此，對於滷肉飯的調漲，我希望院長要用心，不要變成再一次的衛生紙之亂！大家都認為是空穴來風，但衛生紙本來好好的，怎麼一下子全部都不見了？所以不要等到滷肉飯突然漲價，你又是措手不及！賴神，預測一下滷肉飯會不會漲價？"
    },
    {
        "speaker": "主席",
        "speech": "請行政院賴院長答復。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "（17時8分）主席、各位委員。陳委員，感謝你的關心，行政院物價穩定小組由施副院長召集，一直都戰戰兢兢地跟公平會及行政院消保處在監控每一件物品，我們的目標是希望能夠穩定物價。第二個，你剛剛指教的滷肉飯部分，我是有從媒體上看到，某一家知名的滷肉飯賣店有要調整價格。"
    },
    {
        "speaker": "陳委員學聖",
        "speech": "那你怎麼處理？要請他們來喝咖啡嗎？施副院長不是召集人？還是施副院長……"
    },
    {
        "speaker": "賴院長清德",
        "speech": "如果沒有聯合哄抬或者是沒有違法的行為，我想有時候我們還是尊重商家。"
    },
    {
        "speaker": "陳委員學聖",
        "speech": "院長，所以就漲定了，對吧？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "不，這個是屬於，如果……"
    },
    {
        "speaker": "陳委員學聖",
        "speech": "因為沒有聯合哄抬，照你這樣講就漲定了，對不對？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "這部分我們請黃主委跟你說明。"
    },
    {
        "speaker": "黃主任委員美瑛",
        "speech": "在行政院穩定物價小組之下，相關部會對於民生物價的一些活動我們都會給予非常高度……"
    },
    {
        "speaker": "陳委員學聖",
        "speech": "不要講得那麼學術化，滷肉飯會不會漲價？我只問單一的事情，院長都講了他知道有一家會漲，這樣子……"
    },
    {
        "speaker": "黃主任委員美瑛",
        "speech": "如果是個別的一些商家有漲價的動作，他們可能衡量到成本等等，因為民眾有很多家可以去做比較，所以在這種情況之下是民眾的選擇。"
    },
    {
        "speaker": "陳委員學聖",
        "speech": "所以他們漲價對於行政院來講，你認為是一個常態就對了，是不是？"
    },
    {
        "speaker": "黃主任委員美瑛",
        "speech": "民眾有選擇，如果說是……"
    },
    {
        "speaker": "陳委員學聖",
        "speech": "所以他也有其他選擇？"
    },
    {
        "speaker": "黃主任委員美瑛",
        "speech": "應該也有沒有漲價的商家。"
    },
    {
        "speaker": "陳委員學聖",
        "speech": "那我就跟大家宣布，滷肉飯漲價漲定了，就是這樣，對不對？我要特別提醒院長，你對這件事情的回答，讓我覺得你像位院長，以平常心來面對，就是你知道有一家知名的滷肉飯要漲，但是主委也說我們還有其他家可以選擇，然而你的官員竟然迴避到不敢去答話，我覺得院長要特別小心這種態度，這也是我要特別提醒的。現在是不是你的官員對於物價的事情，他們怕多答多錯，所以乾脆不答，甚至說連滷肉飯都沒有吃過？我真的是嘆為觀止！第二，我要跟院長講的，雖然你說可能有一家會漲，但是如果這家漲定了，我要特別提醒院長，接下來施副院長的工作就要出現了。這絕對不是單單一家滷肉飯漲價的問題，後面就是一個物價波動的開始。今天我沒有請施副院長上台，您要不要上台？還是堅持不上台，你認為物價穩定如山，就是不會動嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "就如我剛才跟您報告的，行政院物價穩定小組的相關部會都會嚴格去監控，也會採取有效的措施，以使物價能夠穩定。"
    },
    {
        "speaker": "陳委員學聖",
        "speech": "這次的滷肉飯，我就大膽跟您預測，這家漲後，後面就開始萬物齊漲。接下來我和施副院長還有交手的機會，今天我讓你穩如泰山坐在那裡，因為你說其他都是好的，沒有事啦！你可以儘量微笑，沒關係，不過我要跟院長講，這家漲定了，物價也必定漲定了。謝謝主委。接下來我請院長判讀這個廣告詞是怎麼來的？「我想找個人陪我，你願意嗎？」，現在提示下一個內容：「這禮拜聽到一個新方案，如果你的年齡符合22-32歲又大學畢業，你就可以進來某個地方一年，月薪48,990元，這很適合對××熱情又想存一筆錢的人，如果你聽到這裡已經有點興趣，或者你周遭有適合也符合且有興趣的人，歡迎私訊我或者撥打……」，你覺得這個廣告可以套在哪裡？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我有看到媒體的報導，就是國軍的募兵廣告。"
    },
    {
        "speaker": "陳委員學聖",
        "speech": "對。我講的用意是這一位女士官，他只是有一種招募的壓力，我完全沒有要苛責他，他媽媽也說這件事情對他女兒造成一定的壓力，他是求好心切，希望募兵可以達到業績。我要特別跟院長講，有些事情不能走火入魔，你要去體恤基層及部屬到底面對的是什麼問題。何況還不止這則廣告，如果這則廣告套進去以後，你可以進來服役一年，也適合對國家有熱情者，不過如果將此當成是進入直銷公司服務一年，月薪多少錢，也適合對直銷公司有心且想存一筆錢的人。這完全是套別人的，你知道直銷就是要讓你有衝動。其次，最近還做了好幾則廣告，包括對話一、二、三，部長，對不對？廣告非常紅，大家都看到了，可是馬上有人說這是抄日本樂透7的廣告，即可以引發買樂透的衝動。首先要請教部長，這有沒有抄襲之嫌呢？"
    },
    {
        "speaker": "嚴部長德發",
        "speech": "向委員報告一下，我們確實有去審查及看過，這則廣告沒有涉及著作權的問題。這7支廣告是今年我們7個招募單位，他們分別委商、委外去做的廣告。他們有參考剛才委員所說的日本作法，不過那是樂透，而我們招募的廣告是以學校為招募的背景，也是以學生來當主角。因此兩者是不同的，所以沒有著作權的問題。針對委員剛才所談到的，未來我們會請那些委商出去的……"
    },
    {
        "speaker": "陳委員學聖",
        "speech": "我希望部長不要馬上回答我，你回去比對一下，由於我沒有得到授權，不好意思下載樂透7的廣告。"
    },
    {
        "speaker": "嚴部長德發",
        "speech": "我們都查過。"
    },
    {
        "speaker": "陳委員學聖",
        "speech": "我看過，也覺得非常神似。第一，因為抄襲而引起話題，這不是一件壞事；因為廣告詞誘人而引起話題，這也不是一件壞事，而且可以引起討論，問題在於，我希望募兵要回歸本業。基層的募兵壓力是來自於國家政策可能的偏疏或錯誤，基層會感受到壓力，但我不希望他們走火入魔，一旦走火入魔，這對真正的募兵是沒有幫助的。我希望院長可以體察國防部在招募時的基層壓力，也要多給他們一點空間，以鼓勵他們正向去募兵，而不要去走其他怪怪的路，這樣可以嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "感謝陳委員，其實嚴部長及之前的馮部長都很不容易，因為不管是去年或今年的募兵進度都有如期達標。剛才您指教在招募的形式上要多給他們空間，我認為理當如此。"
    },
    {
        "speaker": "陳委員學聖",
        "speech": "好的，謝謝院長。接下來我要談我最想談的議題，在院長的任內到底台灣要走向共生、和解，還是要走向仇恨、對立？我們兩位在2000年時都是在立法院共事的同事，2000年的第一次政黨輪替，對於藍營的支持者而言，這是萬萬不能接受的事實，有很多人的憤怒及挫敗必須要找一個出口，大家都在想那個出口在哪裡，而且矛頭都指向李前總統。我們都不知道會發生什麼事，結果在2000年5月27日，前總統李登輝被潑了紅墨水，在他被潑紅墨水之後，藍綠都鬆了一口氣，因為找到一個破口，也和解很長的一段時間。現在我看到的是出現另外一種場景，這是發生在2018年2月28日，獨派的幾位青年跑到蔣介石的陵寢去潑紅漆，這與李登輝被潑了紅墨水正好相反，因為後者讓藍綠之間找到一個破口及對話的平衡點，更重要的是執政者沒有去刺激另外一方。現在在潑漆之後，接下來的3月6日統派就報復了，將濟南路公投盟的帳棚潑漆及拆毀，他們在那邊已經好久了；3月7日又有人跑到台日交流協會去潑紅漆；3月9日獨派團體聲援到蔣介石陵寢去潑紅漆的青年，有統派團體衝進去，還好潑的是生髮劑，這是很明顯的挑釁行為；接下來是幾天前的3月12日，發生在桃園的日本神社，也是現在的忠烈祠，兩方人馬在此對峙。我看到的是台灣需不需要走向仇恨、對立？還是因為執政黨的胸襟，因而可以走向共生、和解呢？我要請教院長的問題，之前也請教過你的閣員，他們拒絕回答，依我對院長的認識，你應該不會拒絕這個問題。就是你在談轉型正義時，我認為應該功過並陳，讓大家知道他的功，也知道他的過，並還原歷史真相，如此才有對話及和解，這是我給我自己設定的所謂的轉型正義。今天我不需要問你，兩位蔣總統對於台灣到底做過什麼事情，在我們任內對於二二八及白色恐怖都有提出很多補償措施，可是再怎麼樣做，人的生命都無法挽回，這種哀痛永遠存在，我們要記取這種教訓，希望不要再發生。兩位蔣總統對於台灣到底有沒有貢獻？我想請教院長，你只要講3件就好，老總統對於台灣有沒有什麼貢獻？這是開放題，您可以說；如果沒有，我再告訴您，可以嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "感謝陳委員，台灣2,300萬人，不管先來後到，也不管族群差別，甚至對於國家的認同主張，其實都是生命共同體。我們只能在這塊土地上持續活下去，所以彼此之間的團結、和諧就非常重要。目前要感謝立法院的支持，轉型正義促進條例已經通過，行政院會儘速將委員名單送至立法院審議。我相信新成立的轉型正義促進委員會的委員，他們一定會根據法律，針對歷史的調查。剛剛陳委員的意見，我們會提供給促進轉型正義委員會……"
    },
    {
        "speaker": "陳委員學聖",
        "speech": "院長，再給你一次機會，不要迴避我的問題。蔣介石執政這麼久，難道對台灣沒有3件有貢獻的事情嗎？只要講3件就好，我不要求多。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "陳委員，我在這邊講他的功過，沒有促進轉型正義委員會的權威性……"
    },
    {
        "speaker": "陳委員學聖",
        "speech": "我希望你講，你現在接受我的備詢，我只是請你提供3件，你知道嗎？當你不提供的時候，我就知道轉型正義必然失敗。因為我曾經請教過文化部長、教育部長，他們都堅拒不答，還好故宮院長還願意老老實實地說，好歹還是蔣介石的部隊保護故宮國寶，在沒有任何損失的情況下，走過大江南北來到台灣，變成中華民國的國寶。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "陳委員，如果你的目的是要讓彼此之間的衝突減少，我認為有更好的方法。好比前一位蔣委員或是更早之前柯委員的質詢，其實我都公開答復，不管是到台南市把八田與一銅像的頭破壞，或者是到兩蔣陵寢去噴漆，我覺得都不應該，這些事情都應該要停止，因為引發的後續報復行為只是徒增社會紛擾而已，對轉型正義的落實都沒有幫助。更何況社會好不容易才走到今天，促進轉型正義委員會的條例也已經通過，我們應該要讓這個有法定職權的單位好好去做轉型正義的工作，如果這個時候再度去強調自己的立場，其實對轉型正義的落實並沒有幫助。"
    },
    {
        "speaker": "陳委員學聖",
        "speech": "我沒有講立場啊！我只是講比較單純的事情。比如說，當時在冷戰期間及八二三砲戰時保衛大台灣的，難道跟老總統沒有關係嗎？此外，您雖然出生在新北，也是農家子弟，到台南去過，過去三七五減租把地主手中的田拿去分給佃農，難道這個政策不算是老總統所做的事情嗎？然後是故宮國寶，相信就不用我提了。包括九年義務教育，難道不是老總統所做的嗎？其實他也可以像很多中南美洲的獨裁元首一樣不做任何事情，你們的閣員為什麼堅拒？談「過」的時候可以公開談，但是談「功」的時候卻堅持不談，而且還把老總統比擬為希特勒，說你不能對劊子手有任何的讚揚。如果今天不能功過併陳，用這種態度繼續走下去的話，台灣只會埋下更多仇恨的種子，因為我們看到的只是單方面，永遠不知道整個歷史全貌。我們這個年紀正好走過台灣最艱困的年代，也看到台灣繁榮的年代，台灣不是現在突然有那麼多的高樓，也不是現在突然有那麼好的高速公路，而是點點滴滴累積起來的，可是你卻一筆抹消所有人所做的事情，只談「過」，那就會累積更多的仇恨。所以我剛剛才提醒你，為什麼李登輝被潑紅墨水開啟了和解。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "那是因為獨派沒有反擊。"
    },
    {
        "speaker": "陳委員學聖",
        "speech": "是因為當時那個時間點，基本上阿扁總統對於藍營是秉持著一個比較謙和的態度，因為他覺得勝利者要謙卑。可是到目前為止，我只看到小英政府講謙卑、謙卑、再謙卑，但卻沒有看到真正的謙卑。如果我剛才所舉的例證都不能夠從你嘴巴講出來，還要等到促進轉型正義委員會出來以後，我自己覺得非常悲哀，非常、非常難過。您知道嗎？我曾經做過一件我覺得滿驕傲的事情，就是當陳菊把高雄至德堂的老總統銅像裂解成幾百塊的時候，我在桃園把它修復完成，我沒有把它百分之百修復到沒有傷痕，有人願意出錢讓它修復到完全看不出被破壞的樣子，而且是當時塑造此銅像的那位老師父，他願意親自來做，可是身為文化局長，我接受了各界的意見，我們把它恢復了70%，還有30%是鏤空的，取名叫「傷痕與再生」，讓大家去看這個銅像為什麼被破壞，大家會知道它被破壞是因為什麼原因，但為什麼會有一個「重生」？就是我們要重新開始。所以我是功過並陳在談一件事情。我是一個小局長，你是一個大院長，為了台灣努力，我們可以一起做，院長，如果今天你不談，我沒有意見，但是我會告訴你，轉型正義絕對只是執政者口中的轉型正義，不會有真正的正義出現，這是我的結論，我說完了。接下來我就要談政治人物的誠信，因為我對國家未來走向仇恨對立非常擔憂。回到地方，就講政治人物的誠信，簡報上是梅花樁陂塘種電，我們的鄭文燦市長曾經跟經濟部談到要桃園千塘之鄉拿出2,660公頃出來發電，就是用簡報上的種電方式，但種了一口陂塘之後，發現情況不對，大家反彈聲四起，請問部長，這個事情有進展嗎？"
    },
    {
        "speaker": "沈部長榮津",
        "speech": "以陂塘種電這部分來說，我們現在訂了一個審查標準來執行，農委會也有訂了一個要點，也考慮到施工作法跟整個環境。"
    },
    {
        "speaker": "陳委員學聖",
        "speech": "院長，我跟你講，鄭文燦是第一個呼應內閣要馬上發展太陽能光電的，就是要我們拿2,660公頃，每個陂塘拿50%出來發電，一發電下去就知道錯了，不僅發電錯，還會影響到大自然及生態，所以就停了。我希望梅花樁事件不要重演，這是我講的第一件事情。第二、桃園煉油廠在今年1月29日發生爆炸案，曾經有經濟部長在10年前表示桃園煉油廠要遷廠，10年過去了，紋風不動，只有象徵性的開過幾次遷廠會議。鄭文燦上任3年只開過1次，1月29日發生爆炸案後，他就講說5年內要煉油廠關廠，10年要遷廠。部長，可能嗎？"
    },
    {
        "speaker": "沈部長榮津",
        "speech": "這部分我跟委員報告，桃園市政府有這樣的想法，我們可以理解，因為有鄉親的壓力。"
    },
    {
        "speaker": "陳委員學聖",
        "speech": "桃園市政府有鄉親的壓力，所以你可以理解他講這句話，是嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "陳委員，我跟您報告……"
    },
    {
        "speaker": "陳委員學聖",
        "speech": "你可以理解他必須要講這句謊話的必要性嗎？部長，你可以背書5年關廠、10年遷廠嗎？"
    },
    {
        "speaker": "沈部長榮津",
        "speech": "這部分中油已經委託顧問公司來做可行性評估。"
    },
    {
        "speaker": "陳委員學聖",
        "speech": "政治人物不能這樣騙人，我欣賞沈部長的原因是因為他從基層幹起，所有內閣裡我最挺他，他是老實的公務人員，做到部長就是因為他踏實。怎麼可以過去3年沒有開過遷廠會議，只因為一個爆炸案，市長為了爭取連任，就馬上講5年關廠、10年遷廠？院長，你在臺南，你知道高雄後勁是從郝院長時期開始說要關廠，後來經過長達20年的漫長規劃才遷廠成功，政治人物怎麼可以這樣說騙就騙？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "跟陳委員報告，關於桃園煉油廠，之前林義夫前部長也曾經宣示過要遷廠，吳志揚委員早上質詢時也特別提到，他在桃園縣長任內總共召開過9次的遷廠會議，他主持了8場，後來之所以停擺完全是因為只要公布一個新的地點，民眾就有不同意見。"
    },
    {
        "speaker": "陳委員學聖",
        "speech": "對，我就是要跟你講，鄭文燦為什麼敢大膽講5年關廠、10年遷廠？你可以幫他背書嗎？你今天講的話，就跟當年郝院長夜宿後勁講的話一模一樣，你可以背書嗎？你要不要背書？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "陳委員，讓我把話繼續講完，鄭文燦市長身為地方首長，當發生事情時，他除了緊急處理之外，也要求遷廠，我覺得他也善盡一個地方政府首長的職責，中油公司董事長也同意大家往這個方向來推動，行政院也會支持這樣的方向，但是我們同樣面臨這個問題，就是如果要遷廠，那麼我們當然要尋找地點，如果地點尋找出來，經費不是問題，行政院一定會大力支持，至於說……"
    },
    {
        "speaker": "陳委員學聖",
        "speech": "院長，不要因為要尋求連任就濫開空頭支票，接下來我要問你的下一個議題就是關於開空頭支票，因為在桃園的我們是空頭支票的重災戶。有關桃園鐵路地下化，你知道在2014年12月之前，桃園是要做鐵路高架化，從呂秀蓮時代一路推動過來的，我們的鐵路高架化臨時軌已經鋪到內壢，機場捷運已經潛盾挖到了我們的中正路，看得到中壢火車站了。但是鄭文燦上任以後說要改地下化，我沒有意見，改地下化三年過去了，我想請教你，地下化什麼時候可以動工？什麼時候可以完工？我特別跟院長講，桃園的民眾真的好可憐，被騙了好久，你知道嗎？臺中跟桃園同一個時間鐵路高架化，臺中現在已經通車了，蔡副院長，對吧？已經通車了。我們桃園高架和地下都沒有，就懸在空中，這就是我們桃園空頭支票的結果，就懸在空中。請教部長，什麼時候鐵路地下化可以動工？什麼時候可以完工？我們需要一個答案。"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "現在正在辦理綜合規劃，它在一月底決標以來開始辦理，綜合規劃加上環境影響評估，我想大約是兩年時間，朝這個方向正在努力中。"
    },
    {
        "speaker": "陳委員學聖",
        "speech": "兩年可以動工，是嗎？"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "朝這個方向，它可以到那個時間……"
    },
    {
        "speaker": "陳委員學聖",
        "speech": "朝這個方向、兩年？"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "對，但接下來它還是要……"
    },
    {
        "speaker": "陳委員學聖",
        "speech": "那麼為了看它動工，我要繼續爭取連任，我才看得到它動工。"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "並不是沒有縮短的可能性，只是它接下來還要招商，還要一點時間，所以我們期望這個案子能在兩年內很快完成規劃。"
    },
    {
        "speaker": "陳委員學聖",
        "speech": "部長，我跟你打一個賭，你卸任、我卸任的時候，鐵路地下化都還不會開始動工。院長知道卡在哪裡嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "卡在哪裡？"
    },
    {
        "speaker": "陳委員學聖",
        "speech": "南鐵東移最麻煩就是拆遷戶的事情，你知道當時為什麼反對高架化？因為高架化要拆379棟房子，所以這些民眾起來抗爭，說不要高架、不要被拆房子，要改地下化，你知道現在地下化要拆多少房子嗎？拆399棟，比379棟還多出20棟。我問過部長，也請桃園的議員去問市長，請給我畫出399棟在哪裡，讓民眾心裡有譜。我去鐵路地下化促進會，跟他們說：「恭喜你們，鐵路地下化了，但是你們知道要拆的房子比高架化多嗎？」，他們全部臉色鐵青，因為他們沒想到拆的房子竟然比高架化還要多，當公布出來哪些地方要被拆的時候，反彈聲音又再出來，就跟煉油廠一模一樣，但是鄭市長怎麼可以為了選舉，就讓桃園的民眾高架等不到、地下等不到？你知道嗎？機場捷運只要從機場往我們中壢的所有班次，每開一班就賠一班，因為沒有任何通車效益，所有機捷賺錢的部分都是從機場捷運到臺北，機捷往南、往我們中壢全部賠本，為什麼？因為機捷到了我們的中正路，看得到中壢火車站但是到不了，因為它在環北就停下來了。這麼一個大轉變，國家的投資有多大的損失？政治怎麼可以這樣玩？這是一個多麼大的空頭支票。最後還有一點時間，我要再講最後一個空頭支票，大潭……"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "陳委員，其實鐵路地下化對於沿線的景觀跟商業發展是有好處的，這件事情確實是評估過程中一個為難的地方，但確實有它的遠景。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "陳委員，對都市的發展……"
    },
    {
        "speaker": "陳委員學聖",
        "speech": "部長，我寧可一鳥在手，不要萬鳥在林。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我說對都市的發展，鐵路地下化當然比高架化要來得好……"
    },
    {
        "speaker": "陳委員學聖",
        "speech": "我都相信，現在我們……"
    },
    {
        "speaker": "賴院長清德",
        "speech": "好不容易爭取到這個經費，其實我們也應該要肯定鄭市長。"
    },
    {
        "speaker": "陳委員學聖",
        "speech": "院長，鐵路地下化已經不可逆了，我也知道，但是我希望部長今天跟我講最快兩年，加油，我不敢期待，因為我們已經期待並等了20年。最後是大潭藻礁，小英總統、我們鄭文燦市長在2014年說藻礁絕對不能被破壞，現在為了一個用愛發電、發電不成，要破壞藻礁蓋天然氣第三接收站。照理說應該是農委會林主委上台來答復，而不是部長，去年本席質詢時，林主委曾答應我3月份要開始針對藻礁作調查報告，請問主委，調查報告什麼時候可以出來？"
    },
    {
        "speaker": "林主任委員聰賢",
        "speech": "報告陳委員，林務局已經正式完成相關程序。相信委員也知道，台灣在這方面的相關研究，過去的基本資料非常少。當時委員為了維護大家非常重視的生態資源，希望我們好好把它做好，現在林務局正在準備相關的工作會議，程序都已經完成了，我們已經啟動……"
    },
    {
        "speaker": "陳委員學聖",
        "speech": "本席的時間很有限，我只要求一個答案。農委會現在已經啟動調查報告，而且好像花了一、兩千萬元對不對？"
    },
    {
        "speaker": "林主任委員聰賢",
        "speech": "沒有那麼多，發包的金額應該是幾百萬元。"
    },
    {
        "speaker": "陳委員學聖",
        "speech": "可不可以等調查報告出來之後，再決定藻礁的命運？屆時再決定第三天然氣接收站是否可以在這邊設置，可以嗎？我想請院長回答，可以嗎？"
    },
    {
        "speaker": "林主任委員聰賢",
        "speech": "在此向陳委員報告，現在發展的方向和我們上次報告的內容……"
    },
    {
        "speaker": "陳委員學聖",
        "speech": "簡單講，報告沒有出來之前，我不同意可以在這邊動工好不好？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "報告陳委員，現在有兩全其美的對策，並不是按照原來的方向在做。"
    },
    {
        "speaker": "陳委員學聖",
        "speech": "兩全其美就是桃園的鐵路地下化最後懸在空中，本席不希望再看到這種情形，謝謝。"
    },
    {
        "speaker": "主席",
        "speech": "請陳委員瑩質詢，詢答時間為15分鐘。"
    }
]