[
    {
        "speaker": "陳委員超明",
        "speech": "（9時33分）主席、行政院賴院長、各部會首長、各位同仁。首先我要談家鄉事，就是苗栗縣的事情。"
    },
    {
        "speaker": "主席",
        "speech": "請行政院賴院長答復。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "（9時33分）主席、各位委員。是，請陳委員指教。"
    },
    {
        "speaker": "陳委員超明",
        "speech": "關於統籌分配款，我有很大的意見，假設苗栗縣上繳中央100元，才拿回48元；一樣的五級縣市裡面，屏東縣上繳100元，拿回136元；嘉義縣上繳中央100元，拿回264元。這表示苗栗縣非常努力，每年稅收都在成長之中，但是它上繳中央所分配回來的款項非常少，也就是有十分的努力，卻沒有半分的回饋。雖然我沒有做powerpoint，但是實際的情形要讓賴院長曉得。賴院長也到苗栗下鄉參訪過，你也非常了解苗栗的情形，我希望你不要有藍綠之分，這幾年苗栗縣確實非常努力，但是它的努力並沒有得到應該有的回饋及收穫，因為財政收支劃分法的不公平。尤其現在我們的稅收增加了很多，我在此特別拜託賴院長，在統籌分配款上能多多照顧苗栗縣，讓真正努力、很窮的孩子努力奮鬥，替國家爭取稅收，但是分配到的很少，我希望得到公平合理的分配。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "雖然財政收支劃分法中的統籌分配稅不是民進黨所制定，不過這確實有其必要，因為就是讓比較有的城市，像台北市，可以幫助比較沒有的城市，好比委員剛才提到的嘉義縣、屏東等等。如果不做這樣的措施，會變大者恆大、富者恆富；小者恆小，貧者更貧，至於你所說的苗栗縣的情況……"
    },
    {
        "speaker": "陳委員超明",
        "speech": "我相信賴院長也了解，我上繳100元，才拿回48元，我現在跟你辯論這些沒有用，因為質詢的時間很短。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "你所提到可能菸稅的問題……"
    },
    {
        "speaker": "陳委員超明",
        "speech": "我希望你能了解、體諒苗栗縣的財政困難，只要多分配5或10億元，就可以讓苗栗縣的建設因此往前走，不然現在是停滯不前的情況。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "跟陳委員報告，現在我的確有看到非直轄市的問題，所以行政院也很積極想要給予非直轄市更多經費去解決地方的問題。"
    },
    {
        "speaker": "陳委員超明",
        "speech": "謝謝，拜託一下！"
    },
    {
        "speaker": "賴院長清德",
        "speech": "這個理念是跟你一樣。"
    },
    {
        "speaker": "陳委員超明",
        "speech": "拜託一下！不然裡面好像死水一灘。第二個問題，上次我在總質詢時提到，你當了院長以後，台積電本來要在苗栗竹南設廠，結果因為你當上院長就將整個計畫移到台南，原來院長很大！六都那麼大！所以我有拜託你，看看能否請台積電依照原先的承諾來苗栗縣竹南鎮投資，但到現在都沒有幫我反映。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "陳委員，你誤會了！其實台積電在台南的投資只是事先沒有公布而已，否則在我當台南市長的時候就已經決定了。"
    },
    {
        "speaker": "陳委員超明",
        "speech": "它跟我講的跟你講的不同……"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我今天在國會……"
    },
    {
        "speaker": "陳委員超明",
        "speech": "原來你官比較大，被你搶走但你又不承認……"
    },
    {
        "speaker": "賴院長清德",
        "speech": "絕對不是！跟委員報告，後續希望台積電考慮到苗栗投資的部分……"
    },
    {
        "speaker": "陳委員超明",
        "speech": "我為了台積電的水電問題已經奮鬥了5年，幾乎把它完成了，但你一當上大官，我就什麼都沒有了，地方的建設就這樣飛掉了……"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我會把這個好消息提供給台積電，讓他們再考量，看看後續有沒有什麼投資可以在苗栗。"
    },
    {
        "speaker": "陳委員超明",
        "speech": "希望是這樣！大都市、直轄市都有在發展，現在的城鄉差距這麼大……陳主委你不要笑！我有特別拜託你，你都沒有回應！再來，家鄉事談完了，第三個問題要請教院長的看法，北朝鮮金正恩到中國大陸訪問，你的看法是什麼？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "如果能夠促進區域的和平，我們都歡迎。"
    },
    {
        "speaker": "陳委員超明",
        "speech": "我認為如果將台灣和北韓做比較，當然我們的經濟比較好，人家說金正恩是暴君，但是我發覺他非常地靈活，在最困苦的環境，把美國、日本、中國大陸都抓起來，包括南韓，看起來如果他是一個君主，他絕對是雄才大略。他在這樣環境中能找一個世界強權跟他談判，我覺得有值得台灣向他學習的地方。現在台灣兩極化的現象非常嚴重，一邊傾向美日、一邊傾向中國大陸，我今天之所以把這個問題提出來，它不只是區域平衡發展及穩定的關係，他在造就北韓未來要走的路，你要深入觀察，他不是傻子，他很聰明。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "中國並沒有要求北韓要接受北韓是屬於中國的一部分才准他談判。"
    },
    {
        "speaker": "陳委員超明",
        "speech": "對。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "如果今天中國不設定這個前提：台灣是中國的一部分，其實早在陳水扁總統時代就已經歡迎交流了……"
    },
    {
        "speaker": "陳委員超明",
        "speech": "蔡英文總統在2017年9月24日講了一句話，現在的中國和創黨時期已經很不一樣，中國的崛起是現在全世界所有國家都必須謹慎面對的趨勢，情緒式的仇恨，或者一味地討好，都無法誠實正視中國的崛起和發展。」這是蔡英文總統說的。賴院長2017年6月5日也講：「我親中愛台」、「台灣應該要親近中國，中國也要親近台灣，大家互相合作。」我今天質詢的是經濟議題，但這和經濟有實際牽連的關係，我一直擔心的問題從等一下的質詢你就可以一點一點地看出來。我幫台灣前途卜了一卦：「兩岸三地想要通，陸委找來陳明通，已讀不回路不通，九二共識不搞通，台灣轉眼又要成空。」台灣還有一句俗語：「千金買厝，萬金買厝邊。」所以你要好好考慮，不要只著眼統獨。而且你說自己是「台灣獨立運動的工作者」，但你一直說台灣是獨立的國家，蔡英文總統則是依據中華民國憲法和兩岸關係條例，所以到底是中華民國獨立還是台灣獨立？院長，我沒時間和你辯，不過這裡面一定會產生很多問題。這個你要回答嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "好，感謝陳委員。其實我們不應該把九二共識當做兩岸交流的唯一管道，因為今天從媒體上也看出來，朱立倫市長在上海也特別提到九二共識……"
    },
    {
        "speaker": "陳委員超明",
        "speech": "有不同的涵義……"
    },
    {
        "speaker": "賴院長清德",
        "speech": "對，九二共識有不同的涵義……"
    },
    {
        "speaker": "陳委員超明",
        "speech": "這代表一種模糊曖昧的……"
    },
    {
        "speaker": "賴院長清德",
        "speech": "那表示什麼呢？表示沒有共識啦！表示沒有共識。"
    },
    {
        "speaker": "陳委員超明",
        "speech": "我的時間都被你耽誤了！接下來我要問院長，台灣對中國大陸的貿易順差是多少？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "委員是說順差的……"
    },
    {
        "speaker": "陳委員超明",
        "speech": "順差。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "但是不能單純看這個數據耶！因為這其實是產業鏈的分工，我們比較上游，他們比較下游，所以很難說我們的貿易順差就等於是……"
    },
    {
        "speaker": "陳委員超明",
        "speech": "好，你講的都有道理。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "那是一個共同合作的概念。"
    },
    {
        "speaker": "陳委員超明",
        "speech": "來，我跟你講，是389億。接下來，台灣對香港的順差是多少你知道嗎？是397億！所以我們對大陸和香港所有的貿易順差是786億。那麼你知道台灣對美國的貿易順差是多少嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "一百多億美金。"
    },
    {
        "speaker": "陳委員超明",
        "speech": "是67.5億。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "兩邊算法不同，美國……"
    },
    {
        "speaker": "陳委員超明",
        "speech": "不！單單美國！"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我是說美國算我們對他們的貿易順差是一百多億，我們自己算的大概是50億左右。"
    },
    {
        "speaker": "陳委員超明",
        "speech": "沒有，根據關務署的關貿資料是67.5億！那麼你知道台灣對日本的貿易逆差是多少嗎？221億！在這次的談判中，我們對美國只有67.5億的順差；而你們之前說美國和我們的關係非常好，台灣是他們國安的一部分；可是我們只賺他們67.5億而已，根據今天的新聞報導，你們竟然表示我們的半導體可能要向美國採購，把對中、日、韓的半導體採購減少；再者，就鋁鋼業而言，我們也才輸美國13億，竟然就這樣不顧情面！我覺得這個問題很嚴重。現在大陸網民已經在說：台灣真夭壽，我讓你們賺七百多億（大陸和香港加起來總共是786億美金），你們竟然用這筆錢去向美國買飛機、買飛彈來對付我中國大陸！這樣合理嗎？如果中國大陸對我們貿易制裁，你要怎麼辦？他們還說：台灣對日本逆差210億，竟然聯合日本來對抗中國，等於是「賣某做大舅」，賠錢還來對付我！這種說法已經出現了！因此貿易戰、經濟戰、匯率戰全部攪和在一起。我跟你講大陸網民是怎麼寫的，我覺得很有趣。他們說大陸是「我本將心向明月、奈何明月照溝渠」，意思是他們對台灣很好，台灣竟然把他們的心放到水溝裡面去；台灣一直強調自己和美國的關係，真是無情無義，所以他們是癡心換絕情。意圖用這種方式對台灣下手。所以我現在要向你強調一點，如果這次鋼鋁業談判失敗，人家會對民進黨講的話打一個大大的問號，懷疑你們的政策到底是對是錯。因此對於這次中美貿易之戰，我希望院長謹言慎行，不要挑釁中國大陸、說三道四，而且你要冷靜面對美國霸權。一山不容二虎，你可以儘量去表態，我相信這個戰爭會緩和下來，而且已經在談了。但是看到台灣的表現，大家一定會想盡辦法。其實你沒有從美國獲得多少利益，因為你現在最大的利益是在中國大陸嘛！你來回答一下，因為這個問題很嚴重！我再跟院長說一件事情，外交上沒有永久的敵友，只有永久的利益！現在外交早就超越你們常常在講的民主和人權的普世價值，你們說得那麼偉大，說我們和美國、日本的理念都一樣，就是人權、民主，既然如此，他們怎麼要和極權國家建交，而不和台灣建交？如果你有辦法讓美國、日本和台灣建交，我就永遠跟隨你這個台獨的工作者！"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我跟陳委員說明一下，中國經濟之進步其實受惠最多於台灣，幾十年來，我們投入了資金、人才和專業技術，因此台灣對他們是有功的啦！可是中國對台灣卻是用飛彈對著我們，在外交上、在國際上封鎖我們，所以委員剛剛講的中國網民所提到的那句話，正是台灣民眾心情的寫照。"
    },
    {
        "speaker": "陳委員超明",
        "speech": "他們的飛彈不是隨時對著台灣，而是對著日本高空和低空……"
    },
    {
        "speaker": "賴院長清德",
        "speech": "沒有啦，委員不要這樣講啦……"
    },
    {
        "speaker": "陳委員超明",
        "speech": "我跟你講，不是對著台灣，只要你不在那邊胡蹦亂跳、草蜢弄雞公……"
    },
    {
        "speaker": "賴院長清德",
        "speech": "他們並沒有放棄以武力攻打台灣。"
    },
    {
        "speaker": "陳委員超明",
        "speech": "雖然我在和你討論兩岸問題，其實應該回頭來看經濟本質的問題。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "當然啊！"
    },
    {
        "speaker": "陳委員超明",
        "speech": "我現在不是要跟你談這些事情……"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我們一定會追求台灣最大利益啦！"
    },
    {
        "speaker": "陳委員超明",
        "speech": "你們常常這樣說，可是他們是說對著日本、對著哪裡，只要你不在那裡胡蹦亂跳就好，這樣聽得懂嗎？像朱立倫講的有不同的涵義，這樣說不是很順嗎？他們也瞭解。可是你們每天都在那裡喊！未來台灣的經濟發展會面臨什麼樣的狀況？請審慎為之。講再多也不知道要從何說起，我相信你是內行人，不要為了想爭取選票而搞民粹！"
    },
    {
        "speaker": "賴院長清德",
        "speech": "不會啦！"
    },
    {
        "speaker": "陳委員超明",
        "speech": "大家的觀念實在不同！"
    },
    {
        "speaker": "主席",
        "speech": "謝謝陳委員。"
    },
    {
        "speaker": "陳委員超明",
        "speech": "我們苗栗的事情你會幫忙處理嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "會啦，我會跟經濟部說陳委員已經把所有的事情都解決了。"
    },
    {
        "speaker": "陳委員超明",
        "speech": "好。統籌分配款多給一點，我們就會好做很多。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "好啦，謝謝陳委員。"
    },
    {
        "speaker": "主席",
        "speech": "請費委員鴻泰質詢，詢答時間為15分鐘。"
    }
]