[
    {
        "speaker": "陳賴委員素美",
        "speech": "（10時36分）主席、行政院賴院長、施副院長、各部會首長、各位同仁。剛才吳委員提到桃園煉油廠遷移問題，身為桃園沿海立委，我知道當地鄉親都非常擔心，因為煉油廠到底要遷到哪裡去？會不會遷到我們那裡去？以致很多鄉親已經剉著等了！桃園沿海有非常好的景色，沿岸也非常漂亮，政府一直想打造成藍色公路。本席想請教院長，煉油廠搬遷究竟考量過哪個地方？"
    },
    {
        "speaker": "主席",
        "speech": "請行政院賴院長答復。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "（10時37分）主席、各位委員。感謝陳賴委員的關心。在桃煉廠發生事故後，我也接獲委員關心，希望行政院能採取積極性的作為以解決事情，對此非常感謝。有關委員指教煉油廠究竟該遷到哪裡，目前正由經濟部與中油公司、桃園市政府進行充分溝通與討論，現在地點尚未確定，還在尋找。"
    },
    {
        "speaker": "陳賴委員素美",
        "speech": "還沒確定？因為鄉親很擔心，所以我有責任在此提出呼籲，況且遷到我們那裡的話，鄉親是會有意見的。現在我有幾個議題與院長討論。首先，無辜民眾因酒駕而喪命，這種令人痛心疾首的社會事件層出不窮，所以防治酒駕已經成為全民共識！國人對防治酒駕的要求標準是零容忍的嚴格，對此，我想院長的態度也是一樣的，對不對？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "是，沒有錯。"
    },
    {
        "speaker": "陳賴委員素美",
        "speech": "那麼應否究責酒駕同車友人？請問院長是否支持同車共責？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我請賀陳部長來向委員說明。"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "陳賴委員一直很關心這問題，而我們也一直在努力希望能杜絕酒駕。剛才陳賴委員提到同車共責問題，這點已經列入一讀條文，就看貴院是否能通過，也希望大家能共同加油。"
    },
    {
        "speaker": "陳賴委員素美",
        "speech": "請問酒駕監理工作的層次是否需要提升？特別是酒駕的高危險群，如酒後吸毒、無照酒駕、酒測濃度過高的犯罪與累犯，是否研討要給予更嚴格且更全面的處罰？"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "從成果來說，我們已經慢慢減少酒駕人數、死亡人數及肇事案件，相信委員很清楚這點，但還是……"
    },
    {
        "speaker": "陳賴委員素美",
        "speech": "先打斷部長一下，我想請院長看看警政署的統計。2016年1-9月國內因酒駕當場或24小時內死亡的A1類人數為72人，2017年為56位，但是請注意，很多酒駕車禍都是在肇事24小時以後死亡的，也是屬於A2類，總共有6,000多人，將近7,000人。但是警政署酒駕死亡人數的統計只有A1類而已，根本不能呈現酒駕的狀況，所以本席建議警政署與健保署的電腦資料應該要全面串聯，而且統計要進一步的檢討，可以嗎？"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "是的，一定朝這個方向，實際上我們現在已經要求衛生福利部以30天為準，不再用24小時了。"
    },
    {
        "speaker": "陳賴委員素美",
        "speech": "因為本席的質詢時間有限，詳細的回答請會後再提供給我。"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "好的。"
    },
    {
        "speaker": "陳賴委員素美",
        "speech": "另外，對於酒駕肇事者，因為強制險不理賠公共危險罪的酒駕，無法求償，造成酒駕肇事的醫療費用都由健保支付，變相是全民買單，院長認為公平嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "對於這個部分，健保署可以代位求償。"
    },
    {
        "speaker": "陳賴委員素美",
        "speech": "院長認為未來酒駕相關傷害醫療費用是不是應該要由肇事者付費？因為強制險才有，而健保費沒有，是不是應該向酒駕肇事者求償才對？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "目前制度就可以這樣做了。"
    },
    {
        "speaker": "陳賴委員素美",
        "speech": "目前是這樣嗎？你確定嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "可以這樣做。"
    },
    {
        "speaker": "陳賴委員素美",
        "speech": "可以這樣，但目前有做嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "有關這個部分，我請陳部長向你報告，好嗎？我記得以前我在立法院時也是這樣要求的，當時有在執行，我不知道目前的情況如何，我請陳部長向您報告。"
    },
    {
        "speaker": "陳部長時中",
        "speech": "目前這個部分並沒有全面照這樣的方式來做……"
    },
    {
        "speaker": "陳賴委員素美",
        "speech": "並沒有執行嘛！"
    },
    {
        "speaker": "陳部長時中",
        "speech": "只有對意外事件代位求償。"
    },
    {
        "speaker": "陳賴委員素美",
        "speech": "所以本席在這裡提出要求，因為對於酒駕肇事，強制險都不予理賠，醫療費用都由健保支出，本席認為這部分不應該由全民買單，應該要代位求償，所以未來政府應該要馬上朝這個方向來研議，可以嗎？"
    },
    {
        "speaker": "陳部長時中",
        "speech": "強制險的部分是有在研議中。"
    },
    {
        "speaker": "陳賴委員素美",
        "speech": "對，強制險有，但健保並沒有，我講的是健保的部分。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我請衛福部一併研究。"
    },
    {
        "speaker": "陳賴委員素美",
        "speech": "好。韓國代駕業者非常興盛，酒後代駕已經習以為常，但相較之下，臺灣的酒後代駕並不是那麼的普遍，我在地方上跑行程，常常有遇到這一類的情形，我親眼看到沒有請代駕的情形非常多，針對這個部分，也請行政院加速提出配套措施。"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "是，這個我們一定會來加油。"
    },
    {
        "speaker": "陳賴委員素美",
        "speech": "另外，要根除酒駕問題，運用科技協助酒駕也可以達到一定的成效，美國、加拿大及澳洲就採用「汽車發動酒測系統」，只要被查出酒駕，法院綜合考量後，可以強制要求安裝啟動鎖，對於嚴重酒駕犯者則規定一定要強制安裝，螢幕上有圖片可以參考。在司法實踐上，為了協助長期監控酒駕者，國外也有「酒駕腳環」，對於強制酒駕事故運用科技並參考國外制度來協助國內建立相關的制度，也請行政院一併考量。"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "是，我們會朝這方面來努力，不過在執行上恐怕會有其困難，我也要在此特別向委員說明，因為現在國人會找人代吹，或是找人改裝車子，這些細部我們再來要求。"
    },
    {
        "speaker": "陳賴委員素美",
        "speech": "另外，儘管第一線稽查人員打擊毒販不遺餘力，但毒品入侵校園、侵害少年的案件依然層出不窮。教育部的資料顯示，101年後中等以下學校施用毒品的人數有明顯下降的情形，但事實上本席對於這個數據十分存疑，請你們看一下資料，依照警政署的統計資料，18歲以下的青少年毒品嫌疑犯人數，其實有逐年上升的趨勢，18歲以下的毒品犯罪率從96年的萬分之三十一上升到105年的萬分之一百一十七，違反毒品危害防制條例的情形是逐年增加，資料顯示這10年的成長超過3倍，這個數據非常可怕。違反毒品危害防制條例的比例，在民國100年之後都維持在5成上下，表示每兩個少年刑事犯就有一個是因為毒品而被定罪，這個比例真的非常高。政府目前對於青少年染毒的基本調查可以說是嚴重不足，簡直是無法掌握，所以我希望行政院各部會可以趕快進行整合，這樣才能掌握確實的情況。去年4月教育部長在委員會備詢時也提到，校園通報數量下降是因為毒品防制有效，但確實如此嗎？不是的，是因為潛藏很多的黑數。請問院長，你認為18歲以下吸毒青少年黑數眾多的原因是什麼？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "向陳賴委員報告，總統也非常重視這個問題，認為應該用國家的力量來防制毒品的氾濫，行政院對此也有積極作為，包括第一，結合檢、警、調、憲、海關及海巡等去做把關的工作。第二……"
    },
    {
        "speaker": "陳賴委員素美",
        "speech": "這些都是政府應該要執行、應該要做的事情，現行除了快篩劑對新興毒品的篩檢率欠佳之外，我認為黑數眾多的最主要原因是部分學校隱匿不報，因學校選擇隱匿不報，後續的協助處理也就無法到位。本席要在此跟院長分享香港的做法，香港在1996年就成立折合新臺幣14億元的禁毒基金，2010年又再挹注新臺幣將近130億元的費用，所以光是基金的利息收入就足以支付大量社工與非營利組織投入協助染毒青少年的工作。我看了一下資料，香港21歲以下的吸毒人口，從2008年的3,474人，下降到2016年的502人，降幅高達85%，可見其實施成效非常好。但是臺灣今年度編列毒品防治經費32.6億元，比去年多編列20.9億元，增幅雖然很高，但根據我的瞭解，相較於去年教育部的相關經費，只有微幅增加300萬元，這樣的經費增加幅度實在是太少了。院長，臺灣社工人數與相關資源投入的落差相對不足，我想行政院應該要有改善的計畫。另外，冰島在1990年執行Youth in Iceland的計畫，根據2015年的統計，冰島青少年的物質濫用率是全歐洲最低，冰島透過政府的各項補助，提供青少年多元化的課程，讓青少年從興趣中去培養自信，同時強化家庭與社區的關係，打造健康的生活型態。本席建議將所謂的冰島模式納入反毒策略中的一環，確實改善環境因素。此外，我要向院長報告，桃園市政府預計在3月針對楊梅體育園區提出中長程計畫至體育署，後續也會提交到行政院，該計畫就如同冰島計畫一樣，需要院長及院內的支持。我覺得唯有冰島模式與香港經驗，才有機會根絕校園毒品的問題，當然源頭的掌控與製毒的消滅也是非常重要的。因為時間的關係，我沒有辦法讓院長一一回答，但我相信院內對於這些問題都一定有所警覺，希望會後能夠本席相關的資料。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我利用30秒的時間簡單向陳賴委員報告，除了剛剛提到的第一點跨部會以外，第二，我們也深入社區、住宅與學校，第三，我們抓的不是只有吸毒者，還有製毒、販毒、運毒的藥頭，今年過年前後一個禮拜的時間，我們也抓了431人，並破獲11處製毒的地方，這表示政府的決心。"
    },
    {
        "speaker": "陳賴委員素美",
        "speech": "其實我剛剛也有提到這些都是政府應該要做的。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "你剛才提到學校的部分，我們已經深入到家長會，除了校長、學校的教職員有責任以外，我們其實也跟家長會串連在一起。另外，你剛才提到的冰島模式，其實不僅僅只有桃園，很多縣市現在都是這樣做的，我們光從電視上就可以看得出來，很多籃球比賽、棒球比賽、課外活動，就是要達到這樣的目標。"
    },
    {
        "speaker": "陳賴委員素美",
        "speech": "對不起，因為我還有一個議題，但時間不太夠了，所以必須打斷你。院長，無人自駕車是未來全球的趨勢，而無人自駕車的運用技術對台灣的經濟及外匯將有一定的貢獻，因此，對於無人自駕車的議題，我想台灣勢必是不能缺席的。以目前台灣陸陸續續規劃的無人自駕車測試場域，幾乎都是以容納小型車為測試對象，皆先行建置封閉式測試場域作為開端，但是相對於無人自駕車而言，貨車絕對是發展的重要項目，所以我們應該著手推動無人自駕貨車試駕場域，一方面避免重複建置資源浪費，另一方面可以凸顯台灣在無人自駕車議題上的前瞻。為了呼應桃園智慧航空城計畫，並結合未來智慧物流中心以及高科技發展，並帶動台灣產業升級轉型，本席具體建議自駕貨車測試場域設在桃園，投入產官學的力量，發展智慧自駕貨車研究，因為唯有提供廠商一個由政府出資建設完成的測試場域，讓廠商有足夠的空間及良好的基礎設施進行測試，台灣在自駕貨車的技術才會有發展基礎，進而提升台灣產業。而桃園的優勢在於有著全台最大汽車的工業及發達的物流工業優勢，以及亞洲．矽谷的研發能量，本計畫的成功對於臺灣、對於桃園的整體發展及產業提升具有重大的指標意義。以目前即將建置之台南沙崙綠能科學城先行建置的封閉式測試場域，面積很小，才2.2公頃，因為場域限制僅規劃13個交通常見之場景，場域過小，造成測試對象僅能以小巴士為上限，而且平均測試車速限制於30公里/時，如果以貨卡車為測試對象，上述的場地是絕對不足的。我們應該以16-18公頃的建置面積，除了能容納貨卡，還可以將沙崙綠能科學城所建置不足之測試場景及情境置入於規劃中。倘若能在桃園市建置無人自駕貨車之測試場域，除了會是全台第一外，也將是東南亞各國中第一個無人自駕貨車標竿場域。本席希望行政院能夠研擬無人自駕貨車測試場域的方向，請院長指示一個專責單位來加以協助，可以嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "謝謝，請提供資料，沒有問題。"
    },
    {
        "speaker": "主席",
        "speech": "報告院會，現在休息10分鐘，休息之後繼續進行質詢，休息。休息（10時52分）繼續開會（11時2分）"
    },
    {
        "speaker": "主席",
        "speech": "現在繼續開會。請江委員永昌質詢，詢答時間為15分鐘。"
    }
]