[
    {
        "speaker": "顏委員寬恒",
        "speech": "（15時24分）主席、行政院賴院長、各位列席官員、各位同仁。這是我們自製的一部影片，用一部空氣清淨機1天8小時連續運轉1個星期，請院長看一下這部影片。（播放影片）院長，這就是人體空氣清淨機，現在我們台灣有2,300萬部人體空氣清淨機。從影片中我們很清楚的看到空氣清淨機的濾網是可以拆卸的，可以把濾網拉下來將裡面的灰塵除掉，但是一個人每天大概要呼吸1萬8,000公升以上的空氣，人體所吸進去粉塵附著在我們的肺部裡面，賴院長是醫師，你可不可以告訴我們，像這樣的情況，要多長的時間才能代謝掉？才能從我們的人體中把這些有毒物排泄掉？"
    },
    {
        "speaker": "主席",
        "speech": "請行政院賴院長答復。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "（15時25分）主席、各位委員。第一個要看顆粒，另外也要看組成的成分到底是什麼，不同成分需要的代謝時間也不同，當然有一些成分可以代謝掉，有些則無法代謝……"
    },
    {
        "speaker": "顏委員寬恒",
        "speech": "有一些是不能代謝的，所以你講到重點了。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "這完全是要看吸進去的是什麼東西。"
    },
    {
        "speaker": "顏委員寬恒",
        "speech": "對，所以你講到重點了，懸浮微粒現在是各國一致公認的有毒物，就是致癌物，包括PM2.5、PM10，現在全國所有人民都一致要求政府改善空污，但是最近更多人在討論的就是比PM2.5更小的超細懸浮微粒PM1。這種物質只要燃燒就會從煙囪產生，它涵蓋更多的重金屬有毒物，它可以直接侵入我們的血液，甚至可以透過孕婦的胎盤而影響胎兒的發展。針對這麼嚴重的有毒物，環保署署長也在場，針對PM2.5，我們知道要降低燃煤來改善PM2.5的產生，但是針對PM1，現在我們還沒有看到政府提出任何看法、說法，甚至環保署的委託研究結果到現在還未出爐，委託研究結果未出爐是否就是告訴我們，政府針對此事毫無對策，是不是？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "跟顏委員報告，PM1、PM2.5或是PM10只是指懸浮微粒的顆粒大小，它對身體危害的程度完全是看粒子所攜帶的是何種有毒物質來決定。第二個，此事行政院非常重視，因為攸關國人的健康，所以行政院採取三個重要步驟來防制空污：一個是修法，現在也已經把法律送到貴院審查；第二是編列預算；同時我們也提出行動方案。我特別要跟顏委員報告的是，因為火力發電占整體污染源大約3到4%左右而已，其他更多的是車輛這一類的移動污染源，另外就是固定污染源，包括工廠、營建工地的揚塵以及餐廳等，針對這部分，政府都有編列預算並持續執行各項行動方案，尋求跟地方合作。其實政府很用心，環保署也特別制定了4年內紅害減半的計畫，我們有信心達到這個目標。"
    },
    {
        "speaker": "顏委員寬恒",
        "speech": "院長說有信心，署長也信誓旦旦向國人承諾。院長剛才提到燃煤發電只占整體空氣污染的4%，這是不對的，因為燃煤發電就包含在固定污染源裡面；所謂的移動污染源，則包括汽、機車。至於你們最常講的境外污染源，國人搞不懂的是為什麼吹東北季風的時候，所謂的境外污染源會飄散到臺灣，但問題是你認為會飄散到臺灣來的國家，它的空氣品質相對是比我們好的，這是第一個疑點。第二個，我手上這個板子呈現的是過去3年我們的購煤量，從2,800萬噸、2,900多萬噸到3,000萬噸，從此處就可以清楚得知燃煤的比例目前是不會下降的。核二廠2號機兩年前發生一次跳機，27日中午併聯發電之後到28日下午，大約1天時間又再度跳機，目前核二廠的備戴容量為98.5萬瓩，按照你們的計畫，它在全國電力網當中占有相當重要的比例，但是現在卻發生這樣的狀況。昨天原廠技師已經分批抵達台灣進行調查，包括原能會也要進行調查，究竟調查的期程是多久？什麼時候可以提出調查報告？在這種情況下，本席是不是可以合理懷疑今年夏天核二廠2號機來不及加入發電的行列？我幾乎可以確定它已經來不及加入，如果是這樣的話，面對這麼大的缺口，請問院長打算用什麼方法來補足這個缺口？不只是核二廠2號機跳機，今天的新聞還披載核三廠1號機下週將進行歲修，接二連三發生這樣的狀況，是不是意味著火力發電一定會捲土重來，之後一定會火力全開？是不是已經沒有別的辦法了？或是你們還有其他替代方案？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "台灣在特定季節污染源有三分之一來自中國大陸，這是一項事實。其次，有關核二廠2號機後續處理程序，我們將秉持三項原則：首先是安全第一，其次是由專業決定，第三則是根據標準作業流程來進行。我們不會要求經濟部因為電力需求而犧牲安全，因此關於顏委員方才指教何時可以再轉的問題，這部分沒有時間表，我們會按照上述三項標準去進行再轉程序。"
    },
    {
        "speaker": "顏委員寬恒",
        "speech": "如果要說安全的話，請問一部35年的老汽車和一部全新的汽車，哪一部比較安全？就算35年的老車保養得宜，也有可能因為機件老化、金屬疲乏等種種問題而發生狀況。既然我們的電力缺口那麼大，為什麼你們寧願重啟核二廠2號機，也不願意啟動核四？難道核二廠是乾淨的核電，而核四廠卻是骯髒的核電嗎？是這樣子嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "過去台灣社會針對擁核、反核論戰了幾十年，一直到立法院三讀通過電業法之後，已經確定2025年要達到非核家園的目標。在這樣的目標之下，核四不宜再商轉，這也是當初立法院的共識。其次，針對核二廠2號機，未來我們將秉持我剛才所講的三項原則來進行後續的程序。目前它還在使用的年限範圍內，不管是新的或舊的，當它在運轉發電時，一定都要符合安全的原則，然後我們才會讓它運轉。"
    },
    {
        "speaker": "顏委員寬恒",
        "speech": "核一、核二、核三的法定年限是到2023年，目前只剩5年的時間是嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "核一廠是到今年年底。"
    },
    {
        "speaker": "顏委員寬恒",
        "speech": "目前不只綠能趕不上來，再生能源也還趕不上來……"
    },
    {
        "speaker": "賴院長清德",
        "speech": "可以趕得上，2025年絕對可以趕得上，我簡單向顏委員報告一個數字您就會清楚：目前火力發電占80%，這樣的比例沒有改變，在2025年的時候，火力發電占80%的比例並沒有改變，會改變的是什麼呢？那就是現在占15%的核能發電將會由太陽能發電、風力發電等再生能源發電來供應。目前太陽能發電的目標是20GW，其中17GW是地面型，3GW是屋頂型。17GW地面型系統的需地面積大概是25,000公頃，這部分我們已經盤點出來了，目前台灣電力公司與擁有土地的機關正在饋線，我們會一個階段一個階段的公布；至於屋頂型3GW的部分，目前的進度已經超前。有關風力發電的部分，原本我們預計發電3GW，但因歐洲、美國、亞洲等風力發電開發商非常踴躍投資，所以林全院長時代就已經決定要提升至6.5GW，目前我們的環評已經通過10GW左右的風力發電，所以我們有信心，不管是風力發電或太陽能發電，都有辦法如期在2025年完成既定的目標。"
    },
    {
        "speaker": "顏委員寬恒",
        "speech": "說到環評，我就想到最不稱職的環保署，環保署可說是為人民、為環境把關的重要部門，針對深澳電廠環評案，為什麼環保署副署長會投下贊成票？這樣要如何對人民交代？水和電是經濟部的責任，也是經濟部的問題，環保署的職責與業務應該是為人民的健康及環境把關，而不是作為經濟部的下屬機關，為什麼你們要全力配合經濟部？難道你們已經變成他們的下屬單位了嗎？"
    },
    {
        "speaker": "李署長應元",
        "speech": "針對電廠的污染防制，我們絕對會按照時間逐項去做，深澳電廠案是經濟部提出來的，環保署被動受理的是環差的部分，究竟它所改變的部分是不是比原來還要好？它的氮氧化物從50ppm降為15ppm，硫氧化物也從50ppm降為15ppm，懸浮微粒則是從25ppm降為8ppm。就環差來講，我們所針對的是環境差異的分析，副署長其實是按照相關規定去做的。"
    },
    {
        "speaker": "顏委員寬恒",
        "speech": "你有許多資料可以輔助你的說法，但問題關鍵不在於你們提出什麼資料，而是人民的感受問題。現在北、中、南的空氣都瀰漫著一種有毒物質，大家對於我們每天呼吸的空氣是不是能感到放心與安心？剛才署長提到中火，其實我每天一打開眼睛就能看得到中火，我對那邊非常熟悉。據我所知，夫人就在附近的科大任教是嗎？"
    },
    {
        "speaker": "李署長應元",
        "speech": "對。我們一定會嚴格把關。"
    },
    {
        "speaker": "顏委員寬恒",
        "speech": "為什麼環保署會在這樣的環評會議當中投下贊成票？"
    },
    {
        "speaker": "李署長應元",
        "speech": "就環境影響評估的法律機制而言，詹副署長對這方面相當熟稔，而且他對於社會運動及環境都非常關心。"
    },
    {
        "speaker": "顏委員寬恒",
        "speech": "他過去是一位為環境把關的人權律師，結果到環保署擔任高官之後卻變了，其實他在媒體上也曾表示，是不是真的需要為了只能增加0.1%備載容量的深澳電廠而花費1,000萬元的經費及七、八年的時間？可見他自己也非常質疑，但是他最後還是投下贊成票。"
    },
    {
        "speaker": "李署長應元",
        "speech": "其實是媒體的誤解，北部的部分其實是相差6%……"
    },
    {
        "speaker": "顏委員寬恒",
        "speech": "因為時間的關係，這部分請署長再以書面答復本席。"
    },
    {
        "speaker": "李署長應元",
        "speech": "改天我們再把書面資料提供給委員。"
    },
    {
        "speaker": "顏委員寬恒",
        "speech": "食藥署研擬要放寬二氧化硫的標準，打算進一步讓二氧化硫成為食品添加物。其實我們日常生活所吃的食物當中就已經存在許多危險物質，所以我們必須很謹慎的挑選食物，相信院長過去擔任市長及立委期間也都得在外面跑攤，常常都是跑攤跑完才吃點心，像我昨天就在路邊攤吃了一碗魷魚?，當時就有許多客人直接詢問老板：「這有沒有加二氧化硫當作漂白劑？」老板說：「沒有，我們做的是良心事業，我們不會添加那種東西。」客人又反問老板：「你說沒有，但你怎麼知道你向工廠叫貨時的貨源有沒有添加？」現在不只空氣品質惡化，現在又研擬放寬管制的二氧化硫變成合法的食品添加物，食藥署是在什麼樣的情況下研擬這樣的政策？現在是不是研擬決定放寬？而院長身為行政院長，是否贊成放寬？"
    },
    {
        "speaker": "陳部長時中",
        "speech": "這些食品原本就存有亞硝酸鹽，燃燒後變成二氧化硫，在正常情況下就可能存留有這樣的量，我們是根據實際狀況及安全評估訂定這樣的標準，現在是稍微放寬標準一些。"
    },
    {
        "speaker": "顏委員寬恒",
        "speech": "部長，對於本來就有的東西應該是加強管制，應該是關注百姓的身體健康，而不是讓業者合法、合理化這樣的做法……"
    },
    {
        "speaker": "陳部長時中",
        "speech": "這在安全標準之內。"
    },
    {
        "speaker": "顏委員寬恒",
        "speech": "我們應該要從嚴管制，讓百姓生活可以感到安心，吃的食品可以感到安心，吸的空氣可以感到安心。先不談如何經濟發展，而是應該先落實食安。"
    },
    {
        "speaker": "主席",
        "speech": "謝謝顏委員及賴院長。邱委員泰源及陳委員曼麗之質詢均以書面提出，請行政院以書面答復；並列入紀錄、刊登公報。"
    }
]