[
    {
        "speaker": "馬委員文君",
        "speech": "（10時7分）主席、行政院賴院長、各部會首長、各位同仁。今天討論與經濟有關的議題，由於全球局勢變動之故，讓經濟也跟著動盪不安，特別是一些經濟強國提出一些政策後更是如此。為此，我想我們必須先檢視民進黨執政的對內、對外經濟政策，尤其是掌握我們經濟動脈的能源政策。民進黨定下2025年全面廢除核電，屆時核電的發電占比將為零，然後天然氣占50%、燃煤30%、再生能源20%，我們先從幾個面向來看這問題。首先是備轉容量，由於大家都很擔心會缺電，所以政府只好用很急迫的腳步來推動綠能，甚至不惜啟用會造成嚴重空氣污染的燃煤發電與天然氣。由於105年剛好處於兩黨執政輪替之間，所以我們只看103年、104年及106年的數據。103年、104年係馬英九總統執政，我們的備轉容量與供電警戒一年僅有9天，多的時候也只有33天，可是到了106年的供電警戒竟高達104天，比例非常高，等於每三天就要面臨一次供電危機。有鑑於此，我認為2025年時臺灣必將缺電，但這話不是我講的，這是從台電資料來源所看到的2025年的電力缺口，如果寄望於再生能源，所代表的是將要面臨到很大的電力缺口。以2001年到2007年正常經濟成長率的情況來計算，平均一年增加108萬千瓦的用電量，到2025年夏季尖峰用電缺口將達到450萬千瓦。如果以2013年到2016年代表不景氣或是我們自認為節電有方的情況來計算，其用電成長率平均一年增加67萬千瓦，到2025年夏季尖峰用電缺口也會達到將近80萬千瓦。以這種情況來說，我們要在這麼短的期間內達成目標，尤其我們訂定的目標時間是2025年，這是我們最擔心的，這已經讓所有台電、相關單位非常擔心，我覺得台電董事長說的非常好，他說我們的能源政策是八國聯軍來投資，而歷史上有關八國聯軍的記載老實說是不好的，我們除了付出大額的賠償，還有39年對外國朝貢，如果以這樣的理念來看，2025年我們其實是被掐住脖子的。包括法國、德國等德國大電網下的成員國都適時的修正了能源政策，日本311之後因為主張廢核的聲音非常大，他們開始大量使用天然氣，但在使用5年之後又逐漸汰除而恢復使用核電，這個原因我想相關單位與院長應該很清楚，因為用天然氣等於是在燒錢，我們能不能負擔也是很大的問題。當我們被掐住脖子的時候，法國也調整了他們的時限，但我們卻硬要在2025年用很躁進的能源政策來推動，犧牲了很多，包括空氣污染、生態環境，還有大把大把的銀子一直往外撒，反正2025年一定要做好，這樣條件看你能不能接受，不能接受就不做或放緩。其實訂定2025年對我們自己來說，也有很大的殺傷力，所以可以看得出來結果可能也不會如我們所預期的。首先，我們來看看太陽能發電，2025年太陽能發電量是定調20GW，但太陽能發電的土地需求非常大，以臺灣地狹人稠的環境來說，不但威脅生態，還需要非常廣大的施設面積，太陽能20GW所需面積可能要大於整個台北市面積。目前盤點全國各種可能設置太陽能的土地大概只有80平方公里，其中還有30%是水域空間，即使我們有上兆元的閒錢來裝置太陽能，但土地呢？另外，財政負擔非常大，現在估計要1兆2,000億元，而且還不包含補貼費用，如果每度電補助3元，補助20年，大概需要1兆5,000億元，總共高達2兆7,000億元的缺口。目前「太陽光電2年推動計畫」到現在為止短期目標都還做不到，更何況2025年要如何達到？要如何彌補電力缺口？這對財政負擔是非常非常大的缺口。而且上會期本席就曾向院長提過，太陽能造成後續的污染、影響及發電效益其實都不符合臺灣目前的狀況，太陽光電耗費的資源其實也非常高。再來看風力發電部分，臺灣真的適合風力發電嗎？台電說臺灣有非常好的風場，但是除了風場之外呢？我們施設離岸風電有沒有其他的風險？這等於是靠天吃飯啊！光是設在陸地上的，都已經是最高價的佈景，都是非常高昂支出的拍照背景，而離岸風電呢？離岸風電每度成本6元，台電第一期離岸風電示範風場剛發包，由日立得標，請問日立有做過其他的實機嗎？太陽能鋪在陸地上的都需要實機，為什麼第一期離岸風電示範風場卻沒有做更審慎的評估，讓更有績效及經驗的國外大廠來承包？其實國外大廠也都在觀望，大家都不太敢來，因為我們只有風場好，但是離岸風電未來的維修成本也非常高。以日立來說，請問院長，日立有沒有實績？之前有沒有做過離岸風力？"
    },
    {
        "speaker": "主席",
        "speech": "請經濟部沈部長答復。"
    },
    {
        "speaker": "沈部長榮津",
        "speech": "（10時16分）主席、各位委員。日立是透過它過去的型式認證，在國際上的型式認證。"
    },
    {
        "speaker": "馬委員文君",
        "speech": "靠這些認證就可以嗎？"
    },
    {
        "speaker": "沈部長榮津",
        "speech": "台電會透過他們的專業……"
    },
    {
        "speaker": "馬委員文君",
        "speech": "因為全世界能夠做離岸風力的非常少，而且歐洲很多國家能夠做的，每度電都在2.5元以下，但我們每度電負擔的成本卻高達6元！而且日立還沒有任何的實績哦，它只有陸上的一些經驗，陸上與海上會一樣嗎？在路上走的車與海上走的船會是一樣的東西嗎？"
    },
    {
        "speaker": "沈部長榮津",
        "speech": "日立本身已經有在日本裝設實機。"
    },
    {
        "speaker": "馬委員文君",
        "speech": "它裝什麼？"
    },
    {
        "speaker": "沈部長榮津",
        "speech": "在離岸風電方面，它在日本已經有裝了……"
    },
    {
        "speaker": "馬委員文君",
        "speech": "日立離岸風電在日本的實績是什麼？我來說明一下好了，它目前只有在福島的離岸，與大學、幾家企業做聯盟，造了二座，目前還在測試的階段，還沒有商轉哦。可是我們的示範場卻花費550億元做了22支，等於1支的平均造價是12億元，我們是被當成白老鼠，因為它根本還沒有商轉，根本沒有任何的實績，那不算實績，還在測試階段。我們向美國買武器的時候都知道要買他們使用過的，甚至是購買發展比較成熟的，但是這一次的離岸風電，是我們的能源政策非常重視的部分，但我們卻很倉促的選擇了一家沒有實績的廠商，日立在其他方面的專業技術事實上是很不錯的，但就這個部分而言，臺灣卻是成為白老鼠。如果未來還有十幾場，加起來將要花費好幾千億元，甚至上兆的預算，因為初估總共需要1兆3,000億元，而且這些還只是建置成本而已，還沒有納入維修經費，以臺灣周邊每年有這麼多的颱風，所造成的損害與影響會有多大？所以我剛剛說董事長講得真好，未來我們將被八國聯軍掐住脖子，除了未來20年的電費負擔將是非常高昂以外，每年還要負擔很多的維修成本，這不是朝貢是什麼？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我跟馬委員報告一下，其實躉購費率的意思就是業者有發電我們才需要供應。另外，十幾個國家過來投資，也不算是我們被掐住脖子，因為這裡面有合約嘛！我們可以透過合約保障我們的權益。"
    },
    {
        "speaker": "馬委員文君",
        "speech": "我剛剛計算過了，電價部分先不去計算，雖然台電很高興的認為那是我們賣的，我剛剛講的是建置成本，光是一個示範場就要花費多少？未來還有十幾個場，這個示範場將花費250億元，而且是沒有實績的，還不包含維修費用哦！過去在陸上……"
    },
    {
        "speaker": "沈部長榮津",
        "speech": "他們是帶資金進來自己來建設，不是由政府出資。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "它有發電，我們才會給他錢。"
    },
    {
        "speaker": "馬委員文君",
        "speech": "換算成本後就是這樣，這一次的招標就是250億元。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "如果照馬委員所講的，它沒有辦法發出實際的電，臺灣當然就不必給它經費啊，他們必須要去承擔自己的損失。"
    },
    {
        "speaker": "馬委員文君",
        "speech": "我們何必做這樣的白老鼠呢？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我們沒有。"
    },
    {
        "speaker": "馬委員文君",
        "speech": "今天我們要做的就是檢視，第一，它沒有任何實績，如果今天它在福島的裝置成功了，我覺得你們可以試著做看看。可是今天租金也是我們自己的，你都說我們不用付錢，但它如果做好後很快就損壞，之後的成本就都轉嫁在我們身上，全民要買單，這是最重要的。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "它自己要維修呀！"
    },
    {
        "speaker": "馬委員文君",
        "speech": "它維修之後會轉嫁呀！你認為它會賠錢嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我們只購它的電而已，它如果沒有發電，我們就不必給付。"
    },
    {
        "speaker": "馬委員文君",
        "speech": "那是表面上，我們要看最終。它那些成本會算在哪裡？很簡單，就跟太陽能一樣。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "一樣呀！太陽能如果沒有發電，我們也不會給它錢。"
    },
    {
        "speaker": "馬委員文君",
        "speech": "太陽能的廠商建置後，你就是要高價跟他們買電，這都是可以換算的。這是好幾千億元的計畫，今天為什麼其他比較成熟的國家都沒有來，他們應該有他們的考量。"
    },
    {
        "speaker": "沈部長榮津",
        "speech": "跟委員報告，太陽能部分也是廠商自己帶錢來自己蓋，蓋了之後有發電才有收入。"
    },
    {
        "speaker": "馬委員文君",
        "speech": "這個大家都很清楚，也都知道其中的算法，我們現在要講的是可能發生的問題。既然在我們的能源政策中，綠能是一個很重要的方向，我們就要知道它未來可能發生的問題，如果它達不到呢？你說它如果不能發電，我們就不用付錢，那我們的電力缺口呢？你現在把核電廢掉了，但以後我們不是要靠綠能來補足多少的發電占比嗎？這些如果不能發電，你不是白老鼠嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我們本來預計是3GW，現在大概可以設置到6.5GW，所以風力發電應該是沒有問題。"
    },
    {
        "speaker": "馬委員文君",
        "speech": "這還是第一個示範場而已，我先提醒院長、部長及台電，如果這是我們非常重要的能源政策，對於包括太陽能可能發生的問題、風力發電可能發生的問題，我們是先跟大家提醒。我相信你們也知道，很多人在笑我們什麼都是當人家的白老鼠，這是國際唷！現在大家一直來爭食這個大餅，我相信很多人是想來的。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "委員剛才有幾點誤解，我向委員報告一下……"
    },
    {
        "speaker": "馬委員文君",
        "speech": "沒關係，我只是提醒，因為我質詢的時間不夠了，這部分究竟是不是誤解，我想你們會比我更清楚。其實現在還有兩隻大象在打架，我們更希望的是我們不要成為被犧牲的對象。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "不會，我們會保護我們自身的權益。"
    },
    {
        "speaker": "馬委員文君",
        "speech": "川普總統所提的貿易保護政策，看起來好像是劍指中國大陸，事實上衝擊很大的是台灣，川普總統每出一拳，都重重擊中我們台灣，不管是貿易保護政策、台旅法、軍艦來靠港、未來可能駐軍在台灣，這林林總總對台灣都是重擊，如果這些影響層面我們沒有去考量、去改善，台灣還是只有往一邊靠的話，其實是很不智的。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "馬委員，你看這幾天股市的反應，就知道擊中在哪一個國家了。"
    },
    {
        "speaker": "馬委員文君",
        "speech": "我們不是只看股市啊！"
    },
    {
        "speaker": "賴院長清德",
        "speech": "台灣的實力不錯啦！"
    },
    {
        "speaker": "馬委員文君",
        "speech": "如果你只看短程的，我相信未來你想要當領導人的話會很吃虧，這是你要注意的。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "沒有，我們有短、中、長期的因應政策。感謝馬委員。"
    },
    {
        "speaker": "主席",
        "speech": "請廖委員國棟質詢，詢答時間為15分鐘。"
    }
]