[
    {
        "speaker": "高委員志鵬",
        "speech": "（15時40分）主席、行政院賴院長、各部會首長、各位同仁。說起來很巧，往前算三個委員，其中林德福委員及費鴻泰委員問的問題都跟我待會要問的有關，只有吳秉叡委員的問題跟我無關，因為我沒有要選新北市長。"
    },
    {
        "speaker": "主席",
        "speech": "請行政院賴院長答復。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "（15時40分）主席、各位委員。你未來會選新北市長。"
    },
    {
        "speaker": "高委員志鵬",
        "speech": "首先是林德福委員剛才問過的新台幣改版的事，上禮拜四央行楊總裁在財政委員會的時候說，如果促轉會認為新台幣圖案有威權象徵，央行就會依法行政。楊總裁也說會成立圖案諮詢委員會，讓公民來參與公開徵圖，至於有沒有威權，當然需要未來的促轉會來認定，院長贊成他這樣的說法嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "感謝高委員，我剛剛就林委員的質詢裡面已經有答復，因為促轉會是依法成立的單位，它做的決定有法律的效力，我們是沒有預先去揣測促轉會會不會對我們的……"
    },
    {
        "speaker": "高委員志鵬",
        "speech": "我知道，因為後來也被修理，我剛剛看到林委員有在講這段，他說當然是由未來的促轉會來認定，他也不是預設它有威權象徵，你應該支持吧？事實上，去年我在質詢你的時候，你也說可以考慮成立一個諮詢委員會。其實在三年前你擔任台南市長的時候，一夜之間拆除了市政府管轄所有的蔣公銅像，當時你說為了落實轉型正義，讓銅像爭議進入歷史，那時候我幫你按了很多讚，覺得真是有魄力、有氣概，但是我看剛剛林委員問你的時候，你好像稍微縮回去。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "沒有，我剛剛也是說央行會依法行政。"
    },
    {
        "speaker": "高委員志鵬",
        "speech": "當然，你可以說這個是假設性的問題，但是馬上就要成立促轉會，如果促轉會真的討論到的話，因為新台幣的改版有點被誇大，之前央行都說改版要花6年500億元，我剛剛看林委員也是講要多花這個錢，所以認為是浪費公帑，甚至網路上還有人說，我是不是要用我的薪水去付，我大概要付很多年。但我要問的是，如果單就紙鈔來講，大概是112億元，楊總裁應該同意吧？而我們現在每年固定編列40億元汰舊換新，也就是不管是紙鈔或硬幣，只要毀損，各個銀行都有義務要繳回去央行換新的，所以單就紙鈔來講，它就是112億元，講6年500億元是全部一次換，但事實上從來沒有哪一個國家是一次換。我們甚至也要問楊總裁，台灣現在哪一張紙幣是從以前到現在都沒有改版的？改版至少5年以上，我們約略說它是112億元，但是你每年本來就有編列40億元把這些舊的、破的、毀損的、不堪使用的收回去，所以只要把時間攤提以後，它就不是這個概念，就不是多餘的預算，沒有錯吧？如果112億元用6年的時間來逐漸汰換的話，你們每年編的40億元預算應該就可以cover了吧！我們要強調的是，它不只是意識型態而已，我們分兩個層面來看，第一個，楊總裁提到，如果促轉會認定的話，我們可以舉蔣介石的肖像為例，也請院長想一下。中正紀念堂到現在沒辦法拆，但不管是228還是白色恐怖的這些受害者，至少可以選擇不要去中正紀念堂，可是他們每天都會在鈔票、銅板上看到肖像，你叫這些受害人的家屬情何以堪！因此，不是像林委員講的要花錢，所以什麼都不能做，如果要花錢，德國那時候就不能把希特勒的餘毒全部清除，這是第一個要溝通的。第二個，它其實可以弄得很漂亮，我辦了一個新新台幣設計大賽，經過五十多組人報名，也有一定的獎金，網路投票有三萬多人，今天早上選出了前三名，創意組選了一名。投影片上分別是這次首獎至第三獎的設計作品，從100元到2,000元都有，這些鈔票不是很漂亮嗎？拿在手上不是比較賞心悅目嗎？為什麼老是要看不是孫文就是蔣介石呢？我們再來比較一下，這是前三名的200元設計作品，跟我們看到蔣介石的圖像比起來，沒有比較漂亮一點嗎？我們強調，為什麼一定要用這個，是誰決定的？再講到硬幣，其實從100年開始就已經偷偷在換，也沒有講，所以現在38億元的10元銅板裡面，有27.7%已經從蔣介石的肖像改成孫文的肖像，總裁，沒有錯吧？"
    },
    {
        "speaker": "楊總裁金龍",
        "speech": "目前孫中山的圖案比重越來越多。"
    },
    {
        "speaker": "高委員志鵬",
        "speech": "所以你本來就是要換，只是你把蔣介石換成孫中山而已。為什麼可以換？為什麼要決定換孫文？為什麼不換蔣經國？是誰決定的？這是在2011年開始換的，你可能說他可以防偽或什麼，換句話說，在2011年以前，所有的10元銅板都是蔣介石，2011年開始每年慢慢汰換成孫文肖像的新的硬幣，到現在已經越來越多。當年是誰決定要換的？當然換的時候也必須討論要花多少錢，因為它本來就是逐年攤提，你們一定是舊的、毀損的硬幣收回去以後，重新鎔鑄再鑄新的，這也是在央行的預算裡面，但是你怎麼現在又說如果一次換就要500億元，其中硬幣要三百多億元、紙鈔要一百多億元這種危言聳聽的話，然後說這茲事體大，這個不要做。所以總裁，我其實也感佩你那天在財政委員會這樣的說法，當然你加了一個前提，但不管促轉會以後怎麼樣，至少你也講說以後會成立一個圖案諮詢委員會，讓我們知道是誰決定的，好不好？2011年也是沒多少年以前，當時是誰決定把蔣介石換成孫文？我們有些人都在推崇蔣經國，搞不好那時候換蔣經國他們也會拍手，但到底是誰決定的？所以我們要的是一個這樣公平參與的精神。因此，我也提出中央銀行法的修正案，要就國幣設計委員會來做一個法定的機關，當然現在被國民黨擋住，但我還是會繼續推，也希望院長是不是可以給大家一個創意的空間？是不是可以讓大家的鈔票以後可以更賞心悅目，而不是只能看到不是蔣介石就是孫文？這個方向可以吧？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "是，感謝高委員，其實轉型正義是無價的，促轉會是依法成立，它所做的決定行政院當然要依法遵守，更何況如果是鈔票或是錢幣的話，可以搭配你剛剛講的，因為它又有汰舊換新，這樣就不是一次要花多少百億元的事情。"
    },
    {
        "speaker": "高委員志鵬",
        "speech": "我們先講鈔票，銅板就先放著，其實200元現在占的很少，如果我沒有記錯，大概只有0.004%，若從整個轉型正義來看，大概最會被檢討的就是蔣介石這張200元的鈔票，算一算可能幾百萬元，流通的搞不好沒有10萬張以上。假設促轉會認定這個圖像是威權象徵，要求改掉的話，至少200元先換，有沒有可能？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "行政院依法配合。"
    },
    {
        "speaker": "高委員志鵬",
        "speech": "好，謝謝。接下來要問的問題，剛剛費委員也有提到，就是現在要修公司法，我也有提案，院長可能會認為今天是財政組質詢，但因為我們要配合運作，只能有一半的發言時間，所以我在經濟組的質詢就被取消不能問了，但這個跟財政組還是有關係，所以我就在此請教院長。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "感謝高委員。"
    },
    {
        "speaker": "高委員志鵬",
        "speech": "我的標題是「董監直選，公司共治」。為什麼講直選？以前在修憲時，有所謂直接直選和委任直選，現在差不多就是這樣的情況。現在大財團的影響越來越大，不像以前的中小企業，但要如何取得這些大公司？這些大公司資產動輒上億、上兆，尤其金融業又牽涉到收取人民的存款、保費，要如何取得公司經營權？就是用錢去換禮品，然後用禮品去換委託書。院長，我們小時候都經歷過，用味素或幾百元買票，然後去投票，這叫賄選，是要被抓的，也就是說，用錢、味素買票，要被抓，那用禮品去換委託書，也是買票啊！我本來沒有想要投票，或是根本就不認識，但因為你給我這些禮品，我就在委託書上蓋章後交給你，讓你去投票，然後你就得到金錢，這兩者在本質上有什麼不一樣？我們在政治民主後，就經濟民主部分，是不是也應該開始思考？委託書亂象，其實就是掏空弊案的根源，董事長可能不必買股票，只要買委託書就好了，甚至用公司的錢去製作紀念品，所以董事長的利益和小股東是不會一樣的，一個金控公司，你可能只有4%、5%的持股，當然越低的持股，就會造成越高的道德風險，他怎麼會好好經營、好好賺錢呢？因為賺到的錢，他只能分配4%、5%，所以他就走後門、製造假交易，這樣賺到的錢會更多啊！這就是最大的問題。或許有人會說現在有電子投票，但是我們現在的規定很離譜，譬如委託書送交公司後，即便後來持股者想要親自出席或改用電子投票，還有一定的限制，也就是說，若同時用電子投票或是有委託書，是以委託書為準，自己投的電子投票反而不準，這個跟委任直選有什麼不一樣？就是沒辦法直選啊！所以，本席提案修公司法第二十七條及第一百七十七條，這兩個條文大概全世界除了台灣之外，絕無僅有，也就是所謂的法人董事，可以用公司選上董事，然後就可以隨便抽換，繼續控制這家公司。另外，第一百七十七條就是所謂的委託書問題。本席手上這篇文章顧主任委員應該是看過了，文章質疑顧主委要治家族金控，是玩真的？還是玩假的？這位作者認為如果繼續讓這樣的法人董事控制公司的話，包括何壽川都已經被收押了，都被要求解職了，為什麼還可以繼續控制公司，開除他的財務長？因為換的人還是他的人啊！所以法人董事的規定如果繼續存在，也就是讓這些財團可以無限制的繼續控制這些公司，你再怎麼處罰他，說他不適格，他只要換一個人就好了。這個部分，會讓我們想到在政治民主以後，是不是要講求經濟民主？針對這部分，我知道顧主委是有一些想法，是可以在公司法沒有修的部分來修，當然，剛才費委員講成說反而是要圖利財團，但是我們希望這樣的改革，尤其是剛剛提到的，這些大財團金控公司，影響台灣這麼大，真的是需要這些改革，請問，院長是不是同意這樣的改革方向？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "目前行政院公司法版本已經送立法院審議，行政院的版本是公司的董事仍然維持法人的董事制度，當然，高委員今天的指教，我相信立法院後續會有進一步的討論，詳細的情況，我請顧主委跟委員簡單報告。"
    },
    {
        "speaker": "顧主任委員立雄",
        "speech": "我們主要是在金融業部分，用循序漸進方式，推動基於公司治理原則下的一個良善委託書制度及董事制度。"
    },
    {
        "speaker": "高委員志鵬",
        "speech": "這個不必修法是不是？就是用行政命令、行政法規去改變就可以了？"
    },
    {
        "speaker": "顧主任委員立雄",
        "speech": "就銀行法部分，修正的幅度不大，主要是在委託書管理規則及董事、負責人適格性準則這兩個授權命令裡去規範。"
    },
    {
        "speaker": "高委員志鵬",
        "speech": "院長，我是語重心長，在政治民主以後，經濟民主可能是未來台灣要朝向的目標。讓很多人用這麼少的持股去操控一家公司，而造成這樣的危害，其實是說不過去的，所以，在合情、合理、合法的修法方向上，藉由這次公司法的修法，或是其他法令，甚至是金管會的一些作為，希望能讓大家看到你的魄力，好不好？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "好，謝謝。"
    },
    {
        "speaker": "高委員志鵬",
        "speech": "讓台灣除了政治民主以外，經濟也能夠真的民主。謝謝。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "謝謝高委員。"
    },
    {
        "speaker": "主席",
        "speech": "報告院會，財政組之質詢已詢答完畢，休息5分鐘，休息之後，進行教育及文化組之質詢。現在休息。休息（15時56分）繼續開會（16時1分）"
    },
    {
        "speaker": "主席",
        "speech": "現在繼續開會，進行教育及局文化組之質詢。鍾佳濱委員及黃國書委員之質詢均以書面提出，請行政院以書面答復，並列入紀錄，刊登公報。"
    }
]