[
    {
        "speaker": "高委員金素梅",
        "speech": "（9時49分）主席、行政院賴院長、施副院長、各部會首長、各位同仁。院長，您是在去年的9月8日上任行政院長，一個多月後的10月13日，本席在此對您進行了15分鐘的107年度政府總預算的質詢，我的主題是「1,000億的新南向策略性的融資機制，簡稱1,000億的ODA新南向」。當時或許是院長剛剛上任，所以針對本席的質詢沒有很清楚的答覆，不過隔天行政院的發言人徐國勇簡單地公開答覆，接著本席在外交委員會又再一次的質詢，然後我又在107年度政府總預算的協商會議上第三次質疑各部會，因為1,000億是很多的錢，結果到現在還沒有一個官員說清楚、說明白。我們要貸放出去的是1,000億，院長，1,000億元對升斗小民來說是天文數字……"
    },
    {
        "speaker": "賴院長清德",
        "speech": "（9時51分）主席、各位委員。那不是政府的預算。"
    },
    {
        "speaker": "高委員金素梅",
        "speech": "更重要的是，這1,000億是人民放在銀行的存款。我想政府有責任，也不應該這樣不清不楚的就要把1,000億貸放給新南向國，所以本席今天願意再花30分鐘的時間，跟院長一起探討一下各部會一直說不清楚的疑點。我認為政策本來就應該要公開透明，尤其牽涉到1,000億人民的存款，我們更應該要謹慎小心。院長，我們現在來釐清每一個環節，您看一下，這是2017年10月13日我們兩個在這邊的質詢。（播放影片）"
    },
    {
        "speaker": "高委員金素梅",
        "speech": "院長說，您要跟我仔細報告，雖然到目前為止還沒有仔細報告過，但沒關係。2017年10月16日行政院的新聞傳播處公布了一則新聞指出，政府開發協助（ODA）計畫並非千億元黑洞，政院要嚴正澄清。我認為這份新聞稿有兩個重點，第一，徐發言人表示，政府經過參考日本、韓國的運作機制，並考量我國能力及民間優勢，有效爭取海外公共工程商機，行政院核定以ODA模式推動海外公共工程執行計畫，初期將以爭取35億美元的海外公共工程商機為目標。第二個重點是，未來以ODA模式推動海外公共工程執行計畫的相關案件，也會比照外交部國際合作發展基金會（簡稱國合會），將案件資訊公布於網站。院長，這是行政院的新聞稿，其實就代表著你的立場，這份新聞稿有沒有錯？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "新聞稿沒有錯。"
    },
    {
        "speaker": "高委員金素梅",
        "speech": "好，謝謝。接下來我就要說明為什麼這5個月來我一直聽不清楚政府講明白ODA到底要怎麼做。我們看一下2017年10月18日前外交部長李大維在外交委員會跟蔡適應委員的對話。（播放影片）"
    },
    {
        "speaker": "高委員金素梅",
        "speech": "前外交部長說沒有補助他國。我們再看到2017年10月19日經濟部王美花次長在財政委員會跟盧秀燕委員的對話。（播放影片）"
    },
    {
        "speaker": "高委員金素梅",
        "speech": "院長，您可不可以在這邊再告訴我們，1,000億的ODA海外融資案到底要貸款給誰？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我們那是有保證的，也就是說，我們的款項是匯給國家……"
    },
    {
        "speaker": "高委員金素梅",
        "speech": "沒關係，院長你講不清楚，我可不可以幫你回答，是台灣的銀行要貸款給外國政府，是不是？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "對，但是我們會選擇工程，也就是說，民間去投標工程，而商業銀行會先去看該工程的可執行性到底如何；另外，銀行要授信給這個國家，他也要提供擔保、保證，要確認擔保的情況如何，這個機制大概是如此。"
    },
    {
        "speaker": "高委員金素梅",
        "speech": "謝謝院長你能夠回答。我們再來看一下2017年10月19日經濟部王美花次長在財政委員會跟吳秉叡委員的對話。（播放影片）"
    },
    {
        "speaker": "高委員金素梅",
        "speech": "很清楚，一定會有政府的介入，這是王次長說的。接著是2017年10月19日金管會顧主委在財政委員會跟費鴻泰委員的對話。（播放影片）"
    },
    {
        "speaker": "高委員金素梅",
        "speech": "顧大主委請你聽好了。院長，我們看到王次長說政府一定要介入；然後顧大主委說，如果是商業銀行就以商業模式，我要請問，到底ODA是商業模式，還是政府政策？政府有沒有介入？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "基本上，政府要推動新南向，這是政府的政策，可是在實際的執行面是用商業模式，所以顧主委講的沒有錯，王次長講的也沒有錯。"
    },
    {
        "speaker": "高委員金素梅",
        "speech": "我們再回顧一下，106年8月31日蔡英文總統在總統府第4次對外經貿戰略會談提出，將建立策略性融資機制，以ODA模式支援新南向國，進行海外工程合作，初期由中央銀行匡列35億美元，也就是1,000億台幣，讓銀行調度融資支援新南向國的公共建設。所以可以更明確的說，ODA就是政府的政策，院長剛才也答復了，而且是總統交辦的政策，只不過是我們的政府擠不出預算，所以就把腦筋動到中央銀行和人民的存款上面，政府要求銀行要配合，所以形成現在政經結合的模式。接著，我再繼續問院長，假設銀行執行ODA的海外貸款，萬一真的被倒債了，那麼政府要不要編列預算填補銀行的存款？您不用急著回答，我們來看一下您的閣員怎麼說，這是2017年10月19日經濟部王美花次長及朱澤民主計長跟費鴻泰委員在財政委員會的對話。（播放影片）"
    },
    {
        "speaker": "高委員金素梅",
        "speech": "朱主計長講話又不一樣了！我們再看2017年11月29日台灣金控董事長呂桔誠與費鴻泰委員的對話。（播放影片）"
    },
    {
        "speaker": "高委員金素梅",
        "speech": "院長，你可不可以在此清楚地告訴人民，萬一倒債，誰要負責？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我清楚地向高金委員說明，ODA不是台灣發明的，國際各國在做海外投資時都運用這套制度。基本上，這套制度的內容是好比廠商在政府的政策之下，到海外從事公共工程，那麼它需要銀行融資，所以本國的商業銀行就去做這件事。"
    },
    {
        "speaker": "高委員金素梅",
        "speech": "院長，我問你的是萬一倒債，誰要負責？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我會跟您說明這一點。既然您一直說都沒講清楚，我今天就向您講清楚。本國商業銀行會融資給本國企業到海外從事公共工程，可能會面臨各國競爭，所以本國政府會編列預算補助融資利息，但是也會要求當地國出具保證，一旦出事，也就是倒了、拿不到錢，該國政府必須承擔責任。另外，若商業銀行要放款，其本身有一套非常嚴謹的商業放款程序，並不是任何人說這個工程要放款就放款，商業銀行本身的信用機制也必須啟動，而且放款之後……"
    },
    {
        "speaker": "高委員金素梅",
        "speech": "院長可能忘記臺灣金控董事長呂桔誠與費鴻泰委員的對話，他說萬一外國政府倒債，我國銀行承擔三分之一、政府要承擔三分之二。我再提醒您，您說的話與剛剛金控董事長講的話不一樣，也就是如果倒債了，政府要承擔三分之二，為什麼銀行只敢承擔三分之一呢？因為他們清楚地知道ODA的風險非常大，院長可能沒有參與主持ODA，但是我必須告訴您，政府的預算填補也是人民的納稅錢，如果是銀行自行吸收，也是人民的存款，也就是不管是政府填補預算或者銀行自行吸收都是人民的錢！結論就是政府的政策錯誤，卻要全民來承擔。2017年12月5日經濟部國貿局楊珍妮局長拜訪本席，向我說明ODA的執行流程，而這張是有史以來，行政單位所拿出最完整的流程圖。當時「中央銀行」四個字還在這張流程圖上，後來本席行文給央行，央行表示去年彭淮南總裁參與過相關會議，但是央行完全沒有參與執行ODA計畫。因此，行政院經貿辦在2018年1月16日文件說明的流程圖就沒有央行了。本席再次向您確認，到底央行有沒有參與ODA計畫？如果有，它扮演什麼角色？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "容我責由總裁直接向您報告。"
    },
    {
        "speaker": "高委員金素梅",
        "speech": "有沒有？"
    },
    {
        "speaker": "楊總裁金龍",
        "speech": "銀行運用的是自有資金，如果銀行自有資金不足，可以向中央銀行轉融通，也就是銀行資金不足，可以向中央銀行申請轉融通，中央銀行會授信給銀行轉融通，並有十足的擔保。"
    },
    {
        "speaker": "高委員金素梅",
        "speech": "何謂十足的擔保？向該國政府要擔保嗎？"
    },
    {
        "speaker": "楊總裁金龍",
        "speech": "不是。"
    },
    {
        "speaker": "高委員金素梅",
        "speech": "跟誰要擔保？向銀行要擔保嗎？"
    },
    {
        "speaker": "楊總裁金龍",
        "speech": "對。因為銀行在中央銀行都有存單，所以我們借錢給它，它就可以用存單作為十足的擔保。"
    },
    {
        "speaker": "高委員金素梅",
        "speech": "很好。我再請大家好好聽國貿局長在總預算協商時所說的一段話。（播放影片）"
    },
    {
        "speaker": "高委員金素梅",
        "speech": "院長及幾位部會首長，他講的很對吧？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "這講得很清楚！"
    },
    {
        "speaker": "高委員金素梅",
        "speech": "這是國貿局長的發言，院長也說他講得很清楚。我在此要提醒院長，所謂的依照紐約公約仲裁，而中華民國不是紐約的締約國，萬一我們被倒債了，合約毫無強制力。最近我又看到了一份提案，105年12月民進黨立委提案修正仲裁法，上面寫著「我國毋庸負擔該公約之權利與義務」。本席看到這個提案終於明白，民進黨拼了老命要參與國際組織運作，卻提案不用遵守紐約公約，所以本席合理懷疑ODA計畫的布局早就在一年前開始，你們早就為ODA可能倒債裡的危機埋下脫罪的伏筆。院長可能剛上任，所以不清楚，剛剛本席還向你確認，我再告訴你第二個問題。行政院在106年10月16日的新聞稿指出，行政院核定以ODA模式推動海外公共工程執行計畫，本席在107年就行文要求行政院提供核定計畫，結果楊局長說簽陳給院長的公文只是概要說明，院長核定的東西也只是概要內容；本席要的是ODA的核定計畫，行政院提供的卻是簡報資料。我再問一次，既沒有計畫只有簡報資料，立法院竟然可以通過15億元的利息補貼案！這是4,100億元的前瞻計畫書，至少這麼厚一本！1,000億元的計畫應該要有四分之一的厚度吧？我再次問院長，到底有沒有核定計畫？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "剛剛已經跟你說明，這就是政府的政策，推動ODA，然後讓本國的企業可以在……"
    },
    {
        "speaker": "高委員金素梅",
        "speech": "政府的政策有沒有核定計畫？如果沒有核定計畫，我在此要說你們太荒唐了！人民的1,000億元居然沒有核定計畫，如果有，為什麼不能提供給本席呢？到底有沒有？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "利息補貼預算是15億元，商業銀行的授信是有一套機制進行……"
    },
    {
        "speaker": "高委員金素梅",
        "speech": "請問15億元的利息補貼有沒有核定計畫？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我們有編列預算送立法院審議，就等於……"
    },
    {
        "speaker": "高委員金素梅",
        "speech": "到底有沒有核定計畫？沒有啊！"
    },
    {
        "speaker": "賴院長清德",
        "speech": "高委員，這等於措施性法律！"
    },
    {
        "speaker": "高委員金素梅",
        "speech": "沒有核定計畫啊！"
    },
    {
        "speaker": "賴院長清德",
        "speech": "完全按照憲政體制在走。"
    },
    {
        "speaker": "高委員金素梅",
        "speech": "你可不可以告訴我，ODA計畫有沒有核定本？有或沒有？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "ODA計畫就是政府的政策，它根據我們的需求進行預算的編列，本來就符合憲法的程序。"
    },
    {
        "speaker": "高委員金素梅",
        "speech": "所以是沒有的，我覺得非常詫異，也非常遺憾，我們要動用人民的1,000億元，居然連一個核定計畫都沒有！最後，我們來看民進黨的立法委員是怎麼護航ODA。"
    },
    {
        "speaker": "顧主任委員立雄",
        "speech": "沒有動用政府1,000億元的問題存在。"
    },
    {
        "speaker": "高委員金素梅",
        "speech": "請顧大主委不要先說明！"
    },
    {
        "speaker": "顧主任委員立雄",
        "speech": "沒有用到政府1,000億元的核定計畫！"
    },
    {
        "speaker": "高委員金素梅",
        "speech": "請你先不要說明！今天已經沒有核定計畫，講得很清楚！我們再看民進黨的立法委員……"
    },
    {
        "speaker": "顧主任委員立雄",
        "speech": "紐約公約是程序性的事項，沒有加入締約國，也可以尋求雙方合意，利用紐約公約所規定的仲裁程序。"
    },
    {
        "speaker": "高委員金素梅",
        "speech": "中華民國不是紐約公約的核定國！"
    },
    {
        "speaker": "賴院長清德",
        "speech": "也可以運用……"
    },
    {
        "speaker": "高委員金素梅",
        "speech": "顧大主委竟然講這麼沒有專業的話！我們來看民進黨的立法委員是怎麼護航ODA！"
    },
    {
        "speaker": "賴院長清德",
        "speech": "只要基於雙方合意，可以遵照紐約公約的精神來進行！"
    },
    {
        "speaker": "顧主任委員立雄",
        "speech": "紐約公約是屬於仲裁程序事項的公約規範。（播放影片）"
    },
    {
        "speaker": "高委員金素梅",
        "speech": "你們聽得懂他說什麼嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "他講得很清楚。"
    },
    {
        "speaker": "高委員金素梅",
        "speech": "1,000億元當中，王次長說我們的銀行承擔三分之一，政府要承擔三分之二。民進黨的立委說我們要花1,000億元去金援新南向國家，結果鄭委員說是新南向國家要支援我們，我不知道到底在說什麼？院長，本席今天的質詢還是沒有讓這個黑洞陽光普照！非常地遺憾！"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我請教高委員，你認為政府不應該推動ODA政策？"
    },
    {
        "speaker": "高委員金素梅",
        "speech": "如果倒帳了，該怎麼處理？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "有合約的機制啊！"
    },
    {
        "speaker": "高委員金素梅",
        "speech": "有什麼合約的機制？中華民國並不是紐約公約合約國！"
    },
    {
        "speaker": "賴院長清德",
        "speech": "當地國要負這個保證！本來在簽約時，這就是ODA內環的一部分。"
    },
    {
        "speaker": "高委員金素梅",
        "speech": "連台灣銀行都認為ODA是有風險的，所以它只敢承擔三分之一，其他的三分之二由政府承擔，也就是說如果未來倒帳，政府要編列預算。院長，我很遺憾，今天我們還是沒有讓這個黑洞得以陽光普照！"
    },
    {
        "speaker": "賴院長清德",
        "speech": "沒有，這個講得很清楚了。"
    },
    {
        "speaker": "高委員金素梅",
        "speech": "行政院經貿辦公室協助工程業者爭取海外公共工程文件上寫初期是35億美元。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "是目標，希望能做到這樣規模的工程建設。"
    },
    {
        "speaker": "高委員金素梅",
        "speech": "初期就要1,000億元，意味著還有中期、後期。因此，我要告訴全台灣的人民，ODA不是只有1,000億元，還有中期及後期，亦即它是個無底洞！其次，為什麼我們的執政黨敢這樣蠻幹？因為台灣的經濟情勢不好，人民不願意投資，所以絕大部分的錢都放在銀行，這幾天有非常多的大企業也說目前銀行有10兆元的爛頭寸，如果從中間弄走了1兆元，其實是輕而易舉的事情。但是本席要在此警告院長，也要告訴顧大主委，自從顧大主委這個砍殺急先鋒出任金管會的主委之後，高舉著產金分離，一上任永豐金控董事長就被撤換，而且還被收押求刑12年。小心！政經不分離是比產金不分離更嚴重喔！萬一顧主委哪天再高舉這個大旗，我是替院長擔心啦！我們現在來看獵雷艦貸款案的結果，公股銀行損失125億元，高雄地檢署的調查結果說公務員依法行政，過程無不法，沒有高層施壓；顯然，你們為了新南向的ODA，把政經不分離除罪化了！在立法院，民進黨是多數黨，你們想做什麼就可以做什麼！本席也沒有什麼力量可以阻擋你們，只有一件事情可以做，本席在此跟全國人民宣告，承作ODA新南向的銀行是台灣銀行，從今年起，我們將有無數的1,000億元流向新南向國家，而且流向新南向國家的都是沒有實質保障的融資，請全民要小心！如果你的存款是放在台灣銀行要小心！我不是要大家去擠兌，我只是要讓大家小心在台灣銀行的存款，因為承作ODA1,000億元新南向國家的銀行是台灣銀行，而且台灣銀行只承擔三分之一的風險，另外三分之二的風險也就是主計長所說的，如果大院通過，政府就要編列預算。本席再告訴全民，就算是大院通過、主計長東擠西擠出來，所謂的政府預算，也是人民的納稅錢，我們有同意政府要用1,000億元去支援新南向國家嗎？如果沒有，即為總統一人交辦，在場的大家卻要為他擔起這麼多可能政策上的錯誤，這不是獨裁，什麼是獨裁？顧大主委，政經不分離很嚴重，我希望你好好監督1,000億元的預算；我更要求院長，您答應我的，未來ODA承作的所有事情必須比照國合會上網公告，這是我們最後的卑微要求。謝謝。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "主席，給我10秒鐘的時間。第一，剛才高委員的指控完全沒有根據，其實沒有必要。第二，我們到目前為止沒有公告是因為都很謹慎，還在找第一個案子，所以不會有高委員所講的這些事情發生。"
    },
    {
        "speaker": "高委員金素梅",
        "speech": "沒有公告，立法院卻通過15億元的利息，你們真是荒唐！"
    },
    {
        "speaker": "賴院長清德",
        "speech": "那是準備做這個事情，但每一家商業銀行，包括相關的單位都很謹慎地在尋求商機，我講到這裡而已。"
    },
    {
        "speaker": "主席",
        "speech": "請洪委員慈庸質詢，詢答時間為30分鐘。"
    }
]