[
    {
        "speaker": "高潞‧以用‧巴魕剌Kawlo．Iyun．Pacidal委員",
        "speech": "（11時22分）主席、行政院賴院長、各部會首長、各位同仁。最近民間有非常多的事情是很受歡迎的，譬如首屆的台北米其林指南出爐，非常多的人去看，一共收錄了110家的餐廳，其中有20間獲得了星級餐廳的殊榮。現在真的是全民都在瘋米其林，我周遭的朋友也一直想拿那個指南按圖索驥，可是都一位難求。所以像這樣的指標，讓本席不禁想起一件事情，就是政府的公信力是不是也像米其林的評比一樣，可以讓人民去信任、追求以及愛戴。老子道德經有一句話：「治大國，若烹小鮮。」意思就是治理國家、治理台灣就像是要烹飪這些魚，我們要去看到底要怎麼樣讓他變好吃、怎麼樣可以美味。我想賴院長您在台南市的時候，已經是挾著台南經驗，有六星級的市長美名，您帶著這樣的光環北上，可是目前本席尚沒有看到院長發揮您米其林三星的功力，所以我希望院長對於接下來的所有政策跟治理，可以發揮您主廚的功力。現在流行的東西非常多，接下來請院長看一看，不只是米其林，這一位不曉得院長認不認識？"
    },
    {
        "speaker": "主席",
        "speech": "請行政院賴院長答復。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "（11時24分）主席、各位委員。那邊有寫，是雞排妹。"
    },
    {
        "speaker": "高潞‧以用‧巴魕剌Kawlo．Iyun．Pacidal委員",
        "speech": "雞排妹最近有一個新聞，可能也讓日本的友人覺得很驚訝，他在他的臉書說，因為他正在日本上語言學校，他說他跟日本友人提到三件事情，有一件事情也讓日本的友人感到相當不可思議，甚至他放在FB上、放在網路上，還引起網友驚呆了，有一句話叫：「有個商人在花蓮狂挖山，而且說未來可以蓄水養魚。」我想問一下院長，雞排妹說的是什麼？他講的是誰？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "你那邊也有答案了。"
    },
    {
        "speaker": "高潞‧以用‧巴魕剌Kawlo．Iyun．Pacidal委員",
        "speech": "所以呢？他講的是哪一位？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "你那邊有答案。"
    },
    {
        "speaker": "高潞‧以用‧巴魕剌Kawlo．Iyun．Pacidal委員",
        "speech": "我上面已經有寫是亞泥，那也大概就是院長所熟悉的徐旭東董事長，他說花蓮狂挖山可以蓄水養魚，所以網友都說：「驚呆了。」甚至人家說這個可以讓日本人秒懂台灣。基本上我們不希望這種事務被國際朋友看到成為既定印象，這也代表一件事情，雞排妹是我們的知名網紅，也是鄉民的意見領袖，更代表像這樣一個亞泥新城山礦山的挖礦議題，也是年輕人所關注的，當我們在討論亞泥新城山礦山的時候，我們在3月25日的時候也有舉辦三方會談。可是我想要回到一件事情，我們在討論有關能源跟礦業的時候，然後行政院也有提出組改到立院法，要將能源局與經濟部合併做升格，可是當我們的經濟部未來會在礦務局的環境資源部底下，我們還是要思考說，這樣的思維其實應該要做改進，所以才會有這樣一個組改的想法。國外也有這樣的經濟能源部，就像是加拿大，加拿大的石油資源、礦業及能源部，對於他們的礦產是用什麼樣的思維，我想我們的亞泥案應該也要有一個新興的思維，譬如他們在去年9月的時候，石油資源、礦業及能源部決定取消Pitt Meadows位於Sheridan Hill的礦場申請展延，Katzie First Nation從2015年4月以來，因為他們向政府提交一份3,123人的連署請願書，政府看到以後就尊重當地原住民的意見，然後理由就這麼簡單。因為Sheridan Hill是他們的傳統領域，也是神聖的發源地，而這個Pitt Meadows公司並沒有完成相關的調查，所以就直接取消他們的礦權申請、礦業的擴張跟展延。這個部分我希望給院長參考，當我們一直在討論亞泥新城礦山怎麼去剝奪、掠奪原住民資源的時候，我們最喜歡參考的美澳紐加這些先進國家，人家的經濟能源部採取的是什麼樣的措施，而現在台灣要成立經濟能源部或是環資部，目前正在做些什麼？對於新城山礦場的這個案子，我們原住民還沒有動用到知情同意權，可是兩個國家的做法就已經高下立判，這個部分我想提出來給院長跟部長一同去思考。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "是，感謝高潞委員，目前三方會談的第一次會議已經完成了，是在今年的3月25日，主要是針對真相調查、居住安全方面達成共識，也就是說，政府要求業者要善盡他的義務，對民眾做好照顧的責任。"
    },
    {
        "speaker": "高潞‧以用‧巴魕剌Kawlo．Iyun．Pacidal委員",
        "speech": "院長，我們都在這個議題上，這是歷史的關鍵點，大家都非常清楚。這時候由總統府的原住民族歷史正義與轉型正義委員會（原轉會）來召開這樣的一個三方會談，當然就像院長說的，我們針對真相調查、居住安全等兩項議題有達到共識，但這個就是所謂的三方會談。可是在我們的新聞稿背後，我不知道院長有沒有看到，反亞泥自救會同時也發出了微弱的聲音，他們也提出他們這三個月的辛苦討論，戰戰兢兢進到這個談判桌及公開對話之後，仍然有很多的部分沒有得到回應。院長可能不知道吧！你也是透過原轉會、經濟部或原民會的回應知道消息。自救會的聲音如下：第一點、經濟部沒有答應立即提供亞泥展限的所有審查文件，使族人無從獲得足夠資訊，藉此檢驗此次展限的合法性；第二點、亞泥不答應主動進行環評，僅回應未來會遵照修改後之礦業法辦理，其實主動進行環評在環評法已經是可以做的，由此可見，僅管亞泥表示他們有展現最大誠意，但是要他們主動進行環評，亞泥卻表示礦業法正在修法，要等礦業法修法完成，這是我在這個三方會談會議裡親自聽到的，不好意思！我當然不會是要進去主導，我一向都是默默地陪伴族人；第三點、亞泥於會議上表示願意就展限進行部落的諮商同意，因此自救會詢問經濟部，若部落不同意或有條件同意，對於展限的法律效果為何？經濟部當時並未正面回應；第四點、許多部落族人對於今日會議沒有談到關礦計畫，表達強烈失望與不滿，後續會談應充分討論關礦計畫，此會談不該是讓亞泥就地合法的緩兵之計，我想我們修礦業法時也提到，礦權申請應該同時提出關礦計畫，這是未來修法的方向，部長對此也非常清楚；第五點、此次會議的議程並未遵照3月12日工作會議之共識安排，而且會議前一天才將最終議程告知族人，自救會表達強烈不滿；第六點、亞泥與經濟部的會議書面資料竟於會議開始前兩小時才提供紙本，造成族人無法事先閱讀與消化，這已經違反我們強調的事前知情原則。以上就是當我們看到非常多新聞媒體報導，三方有達到共識，會議非常美好、非常順利的另一個微弱聲音。我想在此向院長提出他們這樣的聲音和說法，而這樣的六點並未在這個會議獲得正面回應。這個可能也不用院長回答，因為如果院長聽到這個聲音，我相信未來您一定願意多多傾聽這樣的聲音，就像在這個會議沒有被正視到的聲音。再者，既然剛剛院長提到三方會談，本席請教，以你高度的政治敏感度，你覺得這個三方會談的政治意涵為何？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "如同我剛剛跟你報告的：第一個，政府要求業者一定要善盡責任，做好照顧的工作；第二個，至少大家坐下來談，我覺得這也是一個很大的政治意涵。"
    },
    {
        "speaker": "高潞‧以用‧巴魕剌Kawlo．Iyun．Pacidal委員",
        "speech": "這是很大的政治意涵，但是當大家談完之後，我希望剛剛那些聲音也可以在這個會議被正視，這就是我要提到的重點。我們看到，國際上，很多國家會用多邊會談取代雙邊會談，因為它具有高度的政治意涵，它的目的在於稀釋爭端議題發動者的影響力，舉例說明，譬如六方會談是由中國、北韓、南韓、俄羅斯、美國及日本等六國共同參與，它的目的為何？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "高潞委員，這三方是剛剛好，因為人民是國家的主人，而政府基於照顧人民，它可以要求公司履行他們的義務。"
    },
    {
        "speaker": "高潞‧以用‧巴魕剌Kawlo．Iyun．Pacidal委員",
        "speech": "我非常清楚……"
    },
    {
        "speaker": "賴院長清德",
        "speech": "所以這三方是必要的。"
    },
    {
        "speaker": "高潞‧以用‧巴魕剌Kawlo．Iyun．Pacidal委員",
        "speech": "它是為解決爭端議題，這個國際上的六方會談就是要處理北韓這個搗蛋鬼。因此，本席想要請教，在原住民傳統領域開發引起爭端者是太魯閣居民嗎？還是開發者？現在進行的三方會談應該約束誰的權力？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "就是大家一起談，看看如何約束、如何施行，這都是後續要談論的事。"
    },
    {
        "speaker": "高潞‧以用‧巴魕剌Kawlo．Iyun．Pacidal委員",
        "speech": "關於這個三方會談，對於部落而言，不管是部落會議或自救會，他們心裡想要的不是在這個會議討糖果吃，而是希望他們過去這數十年受到的不公平、不公義能夠在這個會議伸張，所以我希望對於剛剛自救會提出的小小六個要點，政府能夠看到，而且原住民族基本法對此的規範也非常清楚。談到原住民族基本法，其中有一個推動會的規定，首先，請教院長，你上任以來開過幾次原住民族基本法推動會？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我開過一次吧？"
    },
    {
        "speaker": "高潞‧以用‧巴魕剌Kawlo．Iyun．Pacidal委員",
        "speech": "11月28日嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "對。"
    },
    {
        "speaker": "高潞‧以用‧巴魕剌Kawlo．Iyun．Pacidal委員",
        "speech": "請教沈榮津部長，您開過幾次會？"
    },
    {
        "speaker": "沈部長榮津",
        "speech": "我都是透過個案直接面對。"
    },
    {
        "speaker": "高潞‧以用‧巴魕剌Kawlo．Iyun．Pacidal委員",
        "speech": "可是依照行政院原住民族基本法推動會設置要點第三點，經濟部部長也是委員之一，部長，我講的沒有錯吧？"
    },
    {
        "speaker": "沈部長榮津",
        "speech": "是。"
    },
    {
        "speaker": "高潞‧以用‧巴魕剌Kawlo．Iyun．Pacidal委員",
        "speech": "但是部長都是請主秘出席會議。我在此不是要點名院長、也不是要點名部長，而是想要和行政院分享原住民族基本法一直沒被注意到的條文，但是這卻是政府很重要的任務，就是針對原住民族的經濟產業政策。原住民族基本法第十四條規定，政府應依原住民族意願及環境資源特性，策訂原住民族經濟政策，並輔導自然資源之保育及利用，發展其經濟產業。同法第十五條規定，政府應寬列預算並督促公用事業機構，積極改善原住民族地區之各項業務。政府為辦理這些業務，得設置原住民族地區建設基金；其基金之運用辦法另定之。因此，我希望經濟部相關部會施政時應該對這兩條如數家珍、倒背如流。院長，本週經濟委員會將要審查經濟部所屬的各項基金，這些基金應該擔當起原住民族經濟政策、發展及產業的責任。部長，您同意嗎？"
    },
    {
        "speaker": "沈部長榮津",
        "speech": "關於這個部分，我們會和原民會一起合作。"
    },
    {
        "speaker": "高潞‧以用‧巴魕剌Kawlo．Iyun．Pacidal委員",
        "speech": "這個是經濟部的議題……"
    },
    {
        "speaker": "沈部長榮津",
        "speech": "我知道。"
    },
    {
        "speaker": "高潞‧以用‧巴魕剌Kawlo．Iyun．Pacidal委員",
        "speech": "不是丟給原民會……"
    },
    {
        "speaker": "沈部長榮津",
        "speech": "不是，針對大家關心的經濟領域問題，我們一起合作。"
    },
    {
        "speaker": "高潞‧以用‧巴魕剌Kawlo．Iyun．Pacidal委員",
        "speech": "政策呢？你們何時會提出相關政策？"
    },
    {
        "speaker": "沈部長榮津",
        "speech": "等我們和原民會談完以後，再跟委員報告。"
    },
    {
        "speaker": "高潞‧以用‧巴魕剌Kawlo．Iyun．Pacidal委員",
        "speech": "給本席一個時間點嘛！"
    },
    {
        "speaker": "沈部長榮津",
        "speech": "好，我們和原民會討論好，馬上跟委員報告。"
    },
    {
        "speaker": "高潞‧以用‧巴魕剌Kawlo．Iyun．Pacidal委員",
        "speech": "院長，關於原住民族經濟政策的規劃，你們何時可以給本席？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我會請沈部長儘速。"
    },
    {
        "speaker": "高潞‧以用‧巴魕剌Kawlo．Iyun．Pacidal委員",
        "speech": "三個月？"
    },
    {
        "speaker": "主席",
        "speech": "好，請行政機關儘速給高潞‧以用委員一個時間。接著請李委員俊俋質詢，詢答時間為15分鐘。"
    }
]