[
    {
        "speaker": "黃委員偉哲",
        "speech": "（10時52分）主席、行政院賴院長、各部會首長、各位同仁。賴院長，您上任之後解決五缺的問題，我覺得其實是立竿見影，很多國人在心裡面都有感受到，政府為了解決五缺問題有提出很多對策，其中關於電的問題，你知道非核家園是既定的政策而且也已經入法了，但是我們知道過去在馬前總統時期將核四封存，可是環團和公民團體一直覺得即使封存還是沒有廢除，所以是否廢廠還是不確定的。事實上，政府的政策已經確定了，日前又碰到我們即將把核四的燃料束運回美國原廠，我們知道燃料束對電廠是有專屬性的，所以不可能把核四的燃料束拿去給核一用。核四電廠沒有燃料棒就根本不可能運轉，這樣將來核四電廠很可能就必須要轉賣或是拆解，不管是整廠輸出或者是分割輸出，反正核四不可能在台灣有任何運轉的殘念就對了。如果是這樣的話，將來要把核四賣給其他國家使用，可是就像賣一部車子沒有油一樣，賣一個電廠沒有燃料棒，那會不會影響其他國家購買核四的意願？"
    },
    {
        "speaker": "主席",
        "speech": "請經濟部沈部長答復。"
    },
    {
        "speaker": "沈部長榮津",
        "speech": "（10時53分）主席、各位委員。跟委員報告，一個核能電廠最重要的就是兩個部分，一個是核燃料，另外一個就是機組、反應爐跟蒸汽機，這兩個部分是互相獨立的，目前就燃料的部分我們已經由台電以標案處理了。"
    },
    {
        "speaker": "黃委員偉哲",
        "speech": "沒錯。"
    },
    {
        "speaker": "沈部長榮津",
        "speech": "在設備的部分，我們現在也有找到歐洲的買家……"
    },
    {
        "speaker": "黃委員偉哲",
        "speech": "那你們為什麼不把核四廠和燃料棒一起賣給他們？這樣鑰匙跟鎖就可以符合，人家買了以後就可以直接開始用。"
    },
    {
        "speaker": "沈部長榮津",
        "speech": "因為立法院對這個部分有作成決議要求我們在今年底要處理。"
    },
    {
        "speaker": "黃委員偉哲",
        "speech": "這樣會不會影響到核四廠將來的議價？"
    },
    {
        "speaker": "沈部長榮津",
        "speech": "不會，而且這些國外的廠也都有親自到我們核四的工地去看過。"
    },
    {
        "speaker": "黃委員偉哲",
        "speech": "如果是這樣的話，我就覺得不會影響到核四的買家，要不然人家買了一個空廠要幹什麼？人家買了電廠當然是希望能夠發電啊！另外，大家很關心一個問題，就是川普總統在3月8日簽署了對世界各國鋼鋁製品要徵懲罰性關稅，昨天在美國時間3月22日又簽署了依據特別301條款對於中國商品課徵懲罰性關稅，就是特別301關稅的制裁，將於15天內公布項目清單，據估計可能達500億或是600億美元。針對鋼鋁這兩部分，鄧振中政務委員已經去美國希望跟他們談，因為台灣在前十大裡面，所以我們希望能夠豁免或是怎麼樣，但是如果在前十大裡面都可以豁免，那這個行政命令就等於是空談了嘛！到底是哪些國家可以豁免、哪些國家不能豁免，事關我們國家的經濟利益。但是昨天的衝擊更大，因為是對中國的貿易制裁，特別301條款是全面性的，如果真的是600億美金的直接關稅懲罰，那周邊的外溢效應可能會很大，請問政府針對這個部分有沒有準備？到底美中的貿易衝突會不會像美朝的飛彈衝突一樣是雷聲大雨點小？之前川普罵金正恩也罵得很兇，什麼火箭人啊！什麼憤怒之火！不過現在也要開始籌備川金會了。現在美國罵中國不公平貿易如何如何，中國駐美大使崔天凱也強硬的回擊，到底這個事件會如何演變？對我們會有什麼衝擊？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "美中貿易大戰一觸即發，不僅僅是府國安會，我們行政院的相關部會也會嚴密的注意，我們都會妥善的因應，對台灣難免會產生衝擊，但是衝擊的效應有多大，這需要後續持續來觀察，不管怎麼樣，行政院最重要的就是結合立法院的支持，除了妥善的因應以外，壯大我們台灣的經濟發展也是我們最重要的一項中長期措施。"
    },
    {
        "speaker": "黃委員偉哲",
        "speech": "我們對於美國直接的出口占了30%左右，我們對中國的出口包括轉口的部分可能占百分之四十幾，比率相當高。如果美國報復、制裁中國，就會直接衝擊到我們在中國的投資，包括中間轉口的零組件或半成品。而中國對美國的報復，包括我們賣到美國去的產品或是轉口到其他國家的部分都會受到影響，所以不管是美國制裁或是中國報復，我們都會間接受害，衝擊不可能不大，不僅是在經貿方面，連國安層次都會受到影響。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "跟委員報告，你剛剛提到美國對鋼鋁的貿易政策，這當然會直接影響到台灣，因為我們台灣的鋼鋁也有外銷到美國，關於這個部分，鄧振中政委已經到美國去跟他們進行談判，除了會詳細的跟美方說明我們目前的銷售情況以外，我們也可以去就美國的要求進行談判，特別是跟國安有關的部分，其實美國就鋼鋁的措施還是有提供一些空間，行政院會積極的幫我們的企業爭取權益。另外，美國對中國祭出特別301條款，在中國大陸經營的台商，如果最後組裝好的商品是銷往美國，那當然會受到影響，特別是如果台灣的企業是把零組件、設備賣到中國，讓台商或中國的企業去組裝後再銷往美國，這樣台灣的企業也會受到影響。誠如黃委員所言，美國就哪些商品後續還會再……"
    },
    {
        "speaker": "黃委員偉哲",
        "speech": "會在15天內公布。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "對，還是會再公布，行政院會積極提出因應的對策，但是中長期而言對中國也會有壓力，還可能會逼使台商到東南亞的國家、到美國甚至回到台灣來投資。"
    },
    {
        "speaker": "黃委員偉哲",
        "speech": "回到台灣當然就是鮭魚返鄉啊！"
    },
    {
        "speaker": "賴院長清德",
        "speech": "對，這就是我們之前解決五缺一個很重要的目的，我相信中國一定會及早掌握美國的態度，所以日前對台公布31項措施，希望能夠挽留台商不要離開中國，避免他們離開中國後到東南亞或回到台灣，我想直接或間接應該都和美國特別301措施有關。"
    },
    {
        "speaker": "黃委員偉哲",
        "speech": "沒錯。就院長看美中貿易戰，可能最後沒有戰，就化干戈為玉帛或者制裁有限，那是一種情形；但如果這樣一直下去的話，對台灣是短空長多，還是短空長更空？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "短、長或空、多的效應其實都要持續觀察，因為美國對中國剛提出特別301，中國也已經反擊，對某些貨物課徵15%到25%的稅。"
    },
    {
        "speaker": "黃委員偉哲",
        "speech": "農業製品等等。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "對。所以未來會怎麼樣或者哪幾類商品，都要持續觀察，然後檢討因應，在這個時候討論到底會短多長空或短空長多，我想是言之過早。"
    },
    {
        "speaker": "黃委員偉哲",
        "speech": "我知道，但國家基於保障台商還是必須有所因應，其實不只是保障台商，因為還是會影響到我們自己的經濟，所以還是要妥慎做各方面的處理。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "是。"
    },
    {
        "speaker": "黃委員偉哲",
        "speech": "第二個問題我想請問農委會，菲國要在距離蘭嶼98公里的一個無人島（雅米島）設立短期軍事設施，因為漁季就要到了，他們可能會在那裡設置海軍據點或是碼頭，方便他們的海軍艦艇停泊，他們已經指名要針對台灣漁船及其他外國漁船在該爭議海域，甚至他們認為屬於他們的經濟海域造成影響進行取締，過去菲律賓海軍曾經對台灣漁船做無謂的勒索，菲律賓海軍這樣的作法對於我國漁船在漁期時在該處作業勢必產生影響，那裡距離蘭嶼只有98公里，距離鵝鑾鼻更近，對於他們的做法我們要不要有所因應？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "行政院的態度是呼籲各國應儘量避免引起爭端的作為。"
    },
    {
        "speaker": "黃委員偉哲",
        "speech": "雖然我們有台菲漁業協議……"
    },
    {
        "speaker": "賴院長清德",
        "speech": "各國都應極力避免會引起各國之間爭端的作為。關於菲律賓在海島上構築工事，不管基於何種目的，行政院會去了解。"
    },
    {
        "speaker": "黃委員偉哲",
        "speech": "要密切關注。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "相關部會都會討論，我們一定會主張我們的權利。"
    },
    {
        "speaker": "黃委員偉哲",
        "speech": "海巡署屬於行政院管轄，海軍屬於國防部管轄，如果菲律賓仍然片面執意這樣做，我們是否考慮增強護漁力道？增加護漁頻率？我們總不能要求我們的漁船避開那個海域，如果那個海域就是有魚，我們卻要求漁船避開也不對，所以我們的漁船一定會去，我們當然要走合法的途徑，但對方如果有所作為，我們要不要增強護漁的力道、強度及頻率？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "雅米島係在台菲重疊海域漁船作業範圍之外，目前掌握的訊息是這樣，至於後續進一步作為如何，行政院相關部會都會持續關注。"
    },
    {
        "speaker": "黃委員偉哲",
        "speech": "雅米島是一個基地，但距離我們很近，船派出去到相關海域就很近了，不見得是在雅米島作業，我只是說我們要提高警覺。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "對。雅米島的位置在台灣和菲律賓重疊海域範圍之外，如果是在台灣的海域之內，衝突性當然就會比較高。"
    },
    {
        "speaker": "黃委員偉哲",
        "speech": "沒錯。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "目前是在台灣和菲律賓重疊海域之外，換句話說，就是比較屬於菲律賓本身的海域之內。"
    },
    {
        "speaker": "黃委員偉哲",
        "speech": "當然。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "在這種狀況之下我們密切注意。"
    },
    {
        "speaker": "黃委員偉哲",
        "speech": "農委會最近制定了犬貓買賣定型化契約，這是一個小的行政命令，但卻引起動保團體相當高的關注，因為其中提到如果賣給買方的犬貓有瑕疵或有問題，買方可以退貨，退貨之後如果沒有人要，賣方很可能會將其人道銷毀。對此動保團體特別有意見，因為犬貓是有生命的，但此舉就是將犬貓買賣視為商品交易，政府也承認牠們是商品，又可以退貨，但退貨之後搞不好就被銷毀了，針對這個部分農委會是不是要對全民有個說明，以免大家產生不必要的疑慮？"
    },
    {
        "speaker": "林主任委員聰賢",
        "speech": "我藉這個機會特別向黃委員及社會報告，這個案子其實是針對消費者糾紛，消基會希望業務單位能夠在所謂的定型化契約中有所回應，而這個回應其實正在對話當中，委員看到的草案是動保科邀集相關業者及動保團體對話……"
    },
    {
        "speaker": "黃委員偉哲",
        "speech": "所以你的意思是規範一個沒有秩序的交易行為？"
    },
    {
        "speaker": "林主任委員聰賢",
        "speech": "黃委員知道動保相關法令的建構過程……"
    },
    {
        "speaker": "黃委員偉哲",
        "speech": "寵物交易？"
    },
    {
        "speaker": "林主任委員聰賢",
        "speech": "過去寵物買賣比較沒有納管，我覺得這個部分要從制度面看，現在大家對於動物福利的促進有如此高強度的關心，農委會一定會在制度面重新釐清。"
    },
    {
        "speaker": "黃委員偉哲",
        "speech": "所以你的意思是政府將其納管是正面回應社會的訴求，而不是造成寵物交易商品化？"
    },
    {
        "speaker": "林主任委員聰賢",
        "speech": "謝謝黃委員關注這個議題，其實這只是一個開端，因為這只是回應消保會關心……"
    },
    {
        "speaker": "黃委員偉哲",
        "speech": "是正面的就對了？"
    },
    {
        "speaker": "林主任委員聰賢",
        "speech": "是定型化契約，而這個部分在過去有非常多爭議，但我們會重新檢討納管。謝謝。"
    },
    {
        "speaker": "主席",
        "speech": "請林委員德福質詢，詢答時間為15分鐘。"
    }
]