[
    {
        "speaker": "黃委員秀芳",
        "speech": "（15時41分）主席、行政院賴院長、各部會首長、各位同仁。從去年開始14歲以下的人口比65歲以上的人口還要少；而且從2000年至去年為止，總生育率一直下降，2017年新生兒已跌破二十萬人，僅剩十九萬多人。因此去年衛生福利部成立少子化辦公室，我一直認為少子化的問題要由行政院負責，而不是單單只有衛生福利部負責。我今天就少子化部分，社會中年輕人可能會碰到的問題就教於院長，希望透過今天的總質詢能有跨部會的整合，儘快有一個比較好的方式及政策解決少子化問題。院長，其實目前年輕人的低薪問題與少子化息息相關，很多年輕人剛出社會領的薪水只有22K。我想請院長看螢幕上的資料，年輕人月薪22K，扣掉每月的房租、水電費、勞健保及交通費等等，每周可支配的金額大約2,300元左右，平均每日337元，包含餐費。院長，請問這樣如何生養小孩？"
    },
    {
        "speaker": "主席",
        "speech": "請行政院賴院長答復。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "（15時43分）主席、各位委員。首先，這也是為什麼行政院召開人口政策專案會議，由我親自主持，跨部會參加，如同黃委員要求，不應該只留給衛生福利部自行負責。再者，為了減輕父母的負擔，我們正在討論建立友善的育兒環境，從0至2歲或2至5歲之間，最近甚至有教育界、社會建議，義務教育向下延伸至5歲等等，這些都是我們共同討論的範圍。我們大約在一個月內就可以提出政策，跟社會進行對話，如果取得社會共識，我們就可以進行。"
    },
    {
        "speaker": "黃委員秀芳",
        "speech": "我希望是刺激生育率，當然補助生育、養育費用是非常重要的，但刺激生育率更為重要！如果沒有生育，你們如何補助？因此我希望院長可以針對年輕人低薪的問題處理。再者，關於目前的托育政策，很多婦女朋友不想生、不敢生，其中有一個原因是托育環境不是這麼好，或是托育負擔很重。我之前也聽到院長說過，可能會針對0至2歲部分補助津貼。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我們確實有朝這個方向討論，但目前還沒有定案，不論是0至2歲、2至5歲等等。"
    },
    {
        "speaker": "黃委員秀芳",
        "speech": "對於這部分，我認為大家更關心的是一個好的托育環境，如果有一個好的托育環境，其實可以讓這些年輕新手爸爸媽媽不用擔心小朋友，讓他們能無後顧之憂，可以安心在職場工作。剛才我特別提到低薪的問題，二位年輕的爸爸媽媽需要同時工作，賺得錢愈多，繳納的稅也愈多，負擔也愈大。因此我希望針對少子化的問題，第一部分，低薪問題與少子化是息息相關；第二部分，關於托育環境，我希望行政院近期內能夠讓托育環境更好。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "向黃委員報告，我們除了建置一個友善的育兒環境以外，其實我們也感謝立法院，包括黃委員在內，通過所得稅法的修正案。未來從明年開始，雙薪家庭中有2位5歲以下的小孩，每年家庭總收入123萬以內者，都可以不必課稅，這就是減輕他們的負擔。所以行政院推動解決少子化問題時，有提出各種方案，我們希望能夠發揮效果，預計於2030年時生育率達到1.4。"
    },
    {
        "speaker": "黃委員秀芳",
        "speech": "全台有22個縣市，各縣市規定得以請領生育獎勵金、育兒津貼的資格不一，發放的津貼不盡相同，所以我是否可以要求針對各縣市發放的生育獎勵金或育兒津貼，由中央統籌規定或直接由中央補助？因為目前各縣市都有生育獎勵金或育兒津貼，我認為是不是可以由中央直接補助或由中央統籌，讓各縣市的補助標準一致？我看到各縣市的生育率有可能隨著生育補助津貼多寡，總生育率會微幅上漲，但其實全台的總生育率沒有上升的，可能將戶籍遷到某個縣市。因此我是不是可以請行政院未來可以成立一個跨部會的小組，統一全國各縣市的生育津貼補助及生育獎勵金等部分，讓相關標準一致？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "感謝黃委員，確實目前各縣市有不同的補助方法，行政院推動這項政策時，將考量未來與地方政府競合的問題，即使是非直轄市、財政狀況比較不好的縣市同樣可以於得力於政府的政策而受惠。"
    },
    {
        "speaker": "黃委員秀芳",
        "speech": "未來可以？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我們會討論。"
    },
    {
        "speaker": "黃委員秀芳",
        "speech": "我希望各縣市的標準能夠一致，比如我的戶籍在彰化，而彰化的生育津貼是全台最好的，一胎補助3萬元，我親戚的戶籍可能就會遷到彰化，當然我們是樂意的，但問題是全台的總生育率沒有改變，也不需要造成新手爸爸媽媽的困擾。因此如果有統一標準或全台補助一致，我認為這樣對於年輕人是好的！"
    },
    {
        "speaker": "賴院長清德",
        "speech": "跟黃委員報告，中央制訂政策採一致性標準，這是必然的！但結果會不會造成各縣市都一樣？這不一定，我們必須解決各縣市會不會在各自加碼的問題，所以這些我們都會納入考慮。如何跟地方政府溝通協調，以避免有加碼這個事情。"
    },
    {
        "speaker": "黃委員秀芳",
        "speech": "當然加碼也不錯啊！"
    },
    {
        "speaker": "賴院長清德",
        "speech": "不是，這樣的話等於沒有解決問題，沒有解決你剛剛講的問題，就是一致性的問題啊！"
    },
    {
        "speaker": "黃委員秀芳",
        "speech": "就是整個托育環境如果可以做得更好，我覺得可能是最主要的一個……"
    },
    {
        "speaker": "賴院長清德",
        "speech": "其實地方的這種社會福利措施，常常是在競選的時候候選人所提出來的政見，這是民主選舉必然的現象，我們也正在討論怎麼樣去解決這個問題，避免彼此之間造成區域的不平衡；我們也希望地方政府能夠用更多的經費，去做這個建設費用─資本門，社會福利還是要有一定的界限和標準。"
    },
    {
        "speaker": "黃委員秀芳",
        "speech": "院長，我剛剛有提到要刺激生育，其中一部分是低薪的問題，其實在這幾年當中，我們看到整個物價的上漲，物價的漲幅是薪資漲幅的16倍，差不多將近20年當中的薪資了，其實我們這些收入是不夠用的，所以青年低薪這個問題，我希望行政院這邊也要特別來正視。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "如果談最近16年，臺灣的明目薪資是有調升，可是如果扣掉物價的指數，他的實質薪資跟16年前的確是差不多，所以你這個數字可能還要再進一步瞭解。"
    },
    {
        "speaker": "黃委員秀芳",
        "speech": "青年低薪的問題，我相信院長也認同目前年輕人低薪的問題。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "對，青年低薪是這樣，行政院已經組成一個小組在研究，總統也宣示，政府應該去解決低薪的問題。就我剛剛講的，未來政府一定會鼓勵投資臺灣，我們藉由解決五缺的問題，然後鬆綁法令、稅制合理化等等作為，讓企業可以投資臺灣，當投資的機會增加、工作機會增加，人力的需求也會增加，自然而然薪資就可以調漲，這是其中一個。另外一個就是勞動部目前正在討論的最低工資法，這個也是其中一個項目，對年輕人我們目前已經公布了包括修定法律，還有編列預算、行動方案，就是建立一個友善的、新創的環境，讓年輕人可以發揮他們的長才。"
    },
    {
        "speaker": "黃委員秀芳",
        "speech": "目前在我們這個社會當中存在一高、二低、三不，一高就是高學歷；二低就是工作成就低、薪資滿意度低；三不就是不買房、不結婚、不生小孩。所以我剛剛講的，低薪的問題會影響少子化。我剛剛也有提到租房子，年輕人買不起房子可能就用租的，以目前我們的社會住宅，可能是市價租金的85折，既然是社會住宅，我覺得租金應該還要再低一點，讓年輕人不用因為租金的壓力，造成很多問題─不結婚、不生小孩。所以社會住宅租金的部分，是不是請行政院這邊可以再做一個檢討？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "是，現在總統宣示，8年內要蓋20萬戶社會住宅，這部分目前進度還算順利，這個也是要解決剛剛黃委員關心的，年輕人如果因為收入不高，他不願意買房子，沒有房子可能就沒有辦法成家立業等等，所以社會住宅就是要解決年輕人住的問題，讓他有機會願意結婚、生小孩，的確是有一連串的政策在推動。"
    },
    {
        "speaker": "黃委員秀芳",
        "speech": "再來就是婦女的勞動參與率，我剛剛有提到，如果托育政策做得好的話，婦女生育完之後再投入職場的機會就高；如果整個托育環境做得不好，婦女會擔心，自己可能就不投入職場，然後留下來照顧小孩。我們看到25歲到44歲的婦女勞參率是超過76%；有6歲以下子女的婦女勞參率是62%，這個可以看出來，就是如果你有小小孩的，婦女可能自己會留在家裡面照顧小孩，如果今天你把整個托育環境能夠做好的話，其實她再回到職場的機會就大。所以我是不是再度請行政院這邊，針對婦女再就業、再投入職場的友善環境部分，近期內能夠再多用心一點，讓這些職業婦女願意也很樂意投入職場，因為我有碰到很多新手媽媽，她看到電視這樣播，保母可能不是那麼用心，或者整個環境不是那麼好，所以她就擔心，自己留在家裡面照顧小孩，小孩大了之後，她要再投入職場，其實都有她的困難。所以我希望，如果可以把整個托育環境做好的話，讓年輕的婦女能夠很快樂，也很安心地投入職場。這個都是一連串的，我剛剛有講，整個托育環境、低薪的問題，這個都是行政院這一邊跨部會要去做的。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "是，我跟黃委員報告，大概婦女勞動參與率有兩個時間點會降下來，一個是結婚生子之後，一個是要照顧媽媽、爸爸，所以她離開職場。"
    },
    {
        "speaker": "黃委員秀芳",
        "speech": "是。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "所以我們的長照2.0就是要解決婦女必須離開職場去照顧她爸爸、媽媽的問題；另外我們建立一個友善的育兒環境，就是要解決因為婦女生小孩而離開職場的問題。"
    },
    {
        "speaker": "黃委員秀芳",
        "speech": "是。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "所以我們的理念是一樣的，目前這些政策我們會好好來推動。"
    },
    {
        "speaker": "黃委員秀芳",
        "speech": "我希望行政院底下由一位政委來負責，而不是單單衛福部這邊成立一個小組辦公室來解決少子化的問題，我覺得這樣是不夠的。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "是。"
    },
    {
        "speaker": "黃委員秀芳",
        "speech": "好，謝謝！"
    },
    {
        "speaker": "主席",
        "speech": "蘇委員巧慧、邱委員議瑩之質詢均以書面提出，請行政院以書面答復；並列入紀錄、刊登公報。"
    }
]