[
    {
        "speaker": "黃委員國書",
        "speech": "主席、行政院賴院長、各部會首長、各位同仁。臺灣是一個美麗的島嶼，四面環海，3,000公尺以上的高山超過百座，臺灣的自然生態跟人文資源其實非常豐富，所以臺灣沒有理由不發展觀光產業，這一點我想大家都同意。相對於亞洲的東南亞等其他國家，臺灣比較安全，也比較自由民主，這都是臺灣的優勢。近半年我們的觀光產業的確面臨很大的挑戰，這個都是經常會看到的報導，非常多，幾乎每隔一陣子就有「觀光急凍，600家飯店擬求售」等的報導。這個時候我們必須認真思考，臺灣的觀光產業到底該怎麼辦？要怎麼走下去？要不要轉型？還是我們過去的策略沒有真正幫助觀光產業的發展？其實臺灣的觀光產業面臨很多瓶頸，為此行政院有成立相關單位。我再給你看一個數字，它顯示了觀光人數的逆差，101年我們出國的人數有1,000萬，到去年（106年）超過1,500萬。這幾年來，出國旅遊的人數成長超過五成，臺灣人非常喜歡到國外玩。國外的觀光人口到臺灣旅遊的人數，按照這個數字來看是700多萬，大概就是一半，所以觀光人數有非常嚴重的逆差。目前碰到這樣的瓶頸，如果我們不改變策略，特別是行銷策略，面對臺灣未來的觀光產業，我們以後會面臨永遠都在砸錢做這個事情的狀況。行政院為了促進觀光，過去在舊政府時代有成立行政院觀光發展推動委員會，院長知道嗎？"
    },
    {
        "speaker": "主席",
        "speech": "請行政院賴院長答復。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "（16時43分）主席、各位委員。知道。"
    },
    {
        "speaker": "黃委員國書",
        "speech": "設這個單位就是為了整合官方資源、協調各單位機關，藉此吸引國外人士來台觀光，該委員會設立的目標就是如此。設置以後，本來每兩個月要開一次會，但是這幾年來，最常開會就是四個月開一次，也經常八個月才開一次會。開會的人是什麼人呢？要各個部會的次長。我看賀陳部長經常主持這個會議，請問來的人都是次長嗎？我看未必。你搖頭，沒有。我找出會議紀錄給你們看，除了賀陳旦部長擔任主持人之外，其他各部會的次長都是秘書代理。如果要做、要跨部會協調，我們就真的很認真來做，可是這麼多年來，成立政觀推了以後，這個單位食之無味，棄之可惜，它對臺灣的觀光產業有什麼幫助？說實在話，開會也是聊備一格。我為什麼要在總質詢提這個？因為這是行政院的層級。交通部有他業管的單位，而且有其他非常多單位都要一起來協調，觀光不可能只靠一個交通部觀光局就獨撐大局，這是不可能的。我舉例好了，今年臺灣最重要的國際觀光活動是什麼？院長知道嗎？是臺中的花博，目前剩下半年多一點的時間，要在11月舉辦。政觀推裡面有提到面對花博，我們該幫什麼忙嗎？農委會總是有事情，我看農委會從來不關心這件事情。至少我們要去國際行銷吧？你說我們不要行銷臺灣，也許大家都知道，但是臺灣有重要的、大的活動，我們總是要到國際上行銷。交通部觀光局有十幾個駐外代表處，這些代表處平常做什麼事情？該不該去國際幫忙行銷臺灣的重要活動？部長覺得呢？"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "剛才您提到政觀推，我要跟您強調，它有一個功能最近一再的顯示出重要性，就是跟產業的溝通，因為政觀推裡面有差不多十個左右的產業代表或是相關的學者專家，我們前年紓困，以及今年對花東地區的輔導，其實都是透過政觀推跟相關產業溝通。"
    },
    {
        "speaker": "黃委員國書",
        "speech": "我瞭解。"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "我覺得還是應該有它的功能。"
    },
    {
        "speaker": "黃委員國書",
        "speech": "謝謝部長。院長，政觀推現在唯一的功能就是幫忙業者，因為裡面有一些業者的代表。因應業者的需求幫忙，其實就是砸錢，就是業者的許願池啦。我不是說這個不好、不對、不應該這樣，但是我們的觀光產業應該有一定的高度，我們要提升臺灣的觀光品質，同時把臺灣的美好行銷到國際上去，應該是這個樣子吧。不是業者虧損了，政府就砸錢補助他們，這樣永遠沒完沒了，對政觀推、觀光發展基金來說，它永遠會變成錢坑。"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "其實倒也不至於啦。"
    },
    {
        "speaker": "黃委員國書",
        "speech": "我們要去世界各國行銷臺灣的美好，全世界都在競爭這個，臺灣有這麼好的資源，為什麼我們卻忽略了自己的優勢？我們有那麼多駐外代表處都不做這些事情。"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "我們輔導產業並不是完全給錢，是幫助他轉型。"
    },
    {
        "speaker": "黃委員國書",
        "speech": "當然。"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "去年整個數字比較多元，有相當程度是因為過去做陸客為主的業者，現在轉為做國內或是東南亞的旅客，使得我們今天有比較多元的市場。"
    },
    {
        "speaker": "黃委員國書",
        "speech": "好啦，我來舉例好了，看看國外怎麼做。今年的臺中花博一定要進行國際行銷。我給你看一下，我今年冬天去日本非常小的地方─秋田縣，他們有秋田機場，那裡的候機室有滿滿的秋田的廣告，我看到的第一張是他們冬天雪季的廣告；他們為了讓你再來秋田玩，考慮到玩了冬天，幾個月以後是春天，於是他們放了春天的廣告，春天這麼美麗，希望你再來，這是他們的策略。我們的桃園國際機場有許多人，候機室有滿滿的人，一天有多少遊客在那邊進出？有沒有任何行銷臺灣的廣告？空蕩蕩。為什麼要講這個？我們需要行銷，臺灣是一個美好的國家，臺灣有很多美好的事情，你們不到國外行銷就算了，在自己國內也不跟國外的人行銷，也不跟國內的自己人行銷。"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "我們來加強。"
    },
    {
        "speaker": "黃委員國書",
        "speech": "這不是太可惜了嗎？太可惜了。我們也不是沒有錢，院長，我們的經費是很多的，交通部觀光局有觀光發展基金，從88年一直到106年，全台旅客只要出國就要繳機場服務費，其中一半都要繳到這個觀光發展基金，這10年來總共跟我們臺灣的百姓收了五百三十多億元，收了這麼多錢，都花到哪裡去了呢？撒錢！就是撒錢！我們沒有策略，如果說你們因為都沒有經費、立法院沒給預算而沒做，那也就算了，明明就是有錢啊！但有錢為什麼不做正當的事情，而都是在做撒錢？我覺得非常可惜！我認為我們要搶救觀光不能只是亂撒錢，也不能淪為業者的許願池，我們應該要開始思考如何行銷臺灣的觀光。我們如果要向國際行銷臺灣的觀光，請教院長、部長，最能夠代表臺灣的是什麼？是101大樓、小籠包還是林志玲？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "我想各地的文化特色都值得代表臺灣。"
    },
    {
        "speaker": "黃委員國書",
        "speech": "賀陳部長，你覺得呢？"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "當然是我們的風景與友善的人。"
    },
    {
        "speaker": "黃委員國書",
        "speech": "好，說得很好。各地都有觀光吉祥物，我們臺灣也有，院長，你知道我們臺灣的觀光吉祥物是什麼？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "臺灣黑熊。"
    },
    {
        "speaker": "黃委員國書",
        "speech": "那隻熊叫做喔熊，從這張圖來看，請問兩位，哪一隻是喔熊？院長，這個很困難，你一定不知道，部長，你是業管單位，總該知道吧？你告訴我，哪一隻是喔熊？"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "我看不太清楚，6號？"
    },
    {
        "speaker": "黃委員國書",
        "speech": "我告訴你，第一隻是臺鐵的臺灣餐旅熊；第二隻很紅，是日本的熊本熊；第三隻是現在已經沒有的復興航空的威熊；第四隻才是臺灣的喔熊；第五隻是高雄熊；第六隻是台北市世大運期間很紅的熊讚。部長，連你都不知道代表我們臺灣觀光吉祥物的喔熊是哪一隻，院長，你知道這個臺灣喔熊是怎麼產生的？不是經過民眾票選等等的程序，就靠觀光局一個企劃組就想出來了，就寫一些企劃，靠這隻熊去行銷。好，怎麼行銷呢？我們砸了多少錢在行銷這隻熊？嚇死人了！我們每年編這麼多預算，不是在行銷臺灣觀光的美好和風景，都是在行銷這一隻喔熊，光是行銷喔熊就已經花了多少錢？花了數千萬元！不只是這樣子，我們不只在國內花了那麼多錢，做什麼愛心傘、光碟、鑰匙圈等等，搞了老半天，連部長到現在都還不知道吉祥物到底是哪一個，可見錢都白花了！光是這裡編的錢就已經花了四千多萬元……"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "有些是代言人，不一定………"
    },
    {
        "speaker": "黃委員國書",
        "speech": "好，我們再來看，到國外去宣傳的部分，也不是去宣傳臺灣的美好風景，也是行銷這隻喔熊，你們到美國的奧克蘭動物園去行銷臺灣喔熊，這件事情本席在2017年就講過，也提醒過你們，但你們2018年為何仍然還是編預算在做這件事？這部分總共也花了1,700萬元。花蓮發生震災，政府為了提振花蓮的觀光，也才花1,000萬，而你們砸了這些錢都沒有用。我們再來看你們在奧克蘭動物園做些什麼事，這是他們的海報，上面就躲了一隻小小的喔熊，國外的人看到那隻奇奇怪怪的臺灣喔熊就會來臺灣觀光嗎？這是我們臺灣的觀光策略嗎？這個太誇張了！"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "對於委員的指教，我們非常感謝，這裡面也有產生一些作用，包括去年來臺觀光的美國旅客還在成長，有些事情也是跟行銷有關。"
    },
    {
        "speaker": "黃委員國書",
        "speech": "都跟這隻喔熊有關係？"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "我們是希望有多元的方式，不一定是只跟那隻熊有關。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "黃委員，這幾年來臺灣觀光的外國人數其實在成長，已經連續兩、三年都已突破一千萬人次。"
    },
    {
        "speaker": "黃委員國書",
        "speech": "我知道有成長啊！"
    },
    {
        "speaker": "賴院長清德",
        "speech": "交通部觀光局所推動的政策是很多元，也有很多的層面，並不是只有臺灣喔熊。"
    },
    {
        "speaker": "黃委員國書",
        "speech": "當然，他們做的其他事情，我都瞭解。但是在臺灣觀光發展基金砸錢做這些事情，像奧克蘭動物園只有我們木柵動物園的五分之一大，那我們砸這些錢幹什麼？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "這個是可以檢討。"
    },
    {
        "speaker": "黃委員國書",
        "speech": "光是行銷這一隻連部長都不認得的臺灣喔熊的總經費就已經超過6,000萬元了，錢要這樣子花嗎？"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "這是我的錯，我檢討。"
    },
    {
        "speaker": "黃委員國書",
        "speech": "我建議，你們要去檢討行政院觀光發展委員會，且半年內要召開相關國是會議。好不好？"
    },
    {
        "speaker": "賀陳部長旦",
        "speech": "是，是。"
    },
    {
        "speaker": "黃委員國書",
        "speech": "以上，謝謝！"
    },
    {
        "speaker": "賴院長清德",
        "speech": "謝謝！"
    },
    {
        "speaker": "主席",
        "speech": "請李委員鴻鈞質詢，詢答時間為30分鐘。"
    }
]