[
    {
        "speaker": "黃委員國昌",
        "speech": "（14時33分）主席、行政院賴院長、各部會首長、各位同仁。司法及法制組的總質詢雖然只有我一個人登記，但是我相信全體國人對於司法重視的程度，猶如賴院長在當立法委員的時候是一樣的. 第一個最直接的問題是，請問賴院長，你認為法務部長邱太三就任以來，到目前為止，他的表現及格嗎？"
    },
    {
        "speaker": "主席",
        "speech": "請行政院賴院長答復。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "（14時33分）主席、各位委員。他非常積極，也非常認真在推動法務部的工作。"
    },
    {
        "speaker": "黃委員國昌",
        "speech": "所以你對於部長的表現是滿意的？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "基本上，他的表現算稱職。"
    },
    {
        "speaker": "黃委員國昌",
        "speech": "稱職？我必須跟院長報告，在這件事情上，我跟院長是完全不一樣的評價。"
    },
    {
        "speaker": "賴院長清德",
        "speech": "是，請指教。"
    },
    {
        "speaker": "黃委員國昌",
        "speech": "在過去這段時間當中，我發現邱部長對檢察事務不熟悉；對自己主管的法令不懂也亂扯；對其法定的職掌極盡推託之能事；對推動改革非常地軟弱，我的評價跟院長不一樣，在國會殿堂裡面，我講的公不公允？我相信我在司法及法制委員會裡面的質詢，在社會大眾心裡都有一把尺，都有一個清楚的評價。我現在要進入比較具體的問題，我們就從人民最關心的議題開始，在2016年年底時的民生物資，特別是菜價飆得非常高，那時候我們的行政院下令，法務部長大動作宣示要抓菜蟲，透過這個行動把這些不肖的菜蟲抓出來，把剝削我們消費者的害群之馬抓出來，我相信全體社會都會給予高度評價。但是這個行動在各個高檢署成立了所謂平抑物價，要去抓菜蟲的平台，我們社會的反應是什麼？這些在市場的媽媽們嗆：不要再唬人了，到大賣場去抓，查得到才有鬼。院長，您知道我們在2016年年底大規模掃蕩，抓菜蟲的行動，最後抓到了多少菜蟲？起訴了幾個人嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "這個部分我請邱部長向你說明。"
    },
    {
        "speaker": "黃委員國昌",
        "speech": "好。"
    },
    {
        "speaker": "邱部長太三",
        "speech": "報告委員，對於菜價這個議題，基本上……"
    },
    {
        "speaker": "黃委員國昌",
        "speech": "部長，不好意思！時間有限，請你回答問題，2016年大規模宣示要抓菜蟲，最後起訴了幾個人？"
    },
    {
        "speaker": "邱部長太三",
        "speech": "沒有，主要……"
    },
    {
        "speaker": "黃委員國昌",
        "speech": "零人？"
    },
    {
        "speaker": "邱部長太三",
        "speech": "對，因為菜價的問題涉及到三個單位……"
    },
    {
        "speaker": "黃委員國昌",
        "speech": "這是我們政府告訴我們的消費大眾，大規模抓菜蟲、開記者會，好像非常地神勇、非常地有決心，我後來去向司法院調資料，2014年立法院為了抓菜蟲，特別修正刑法，就是要處理這個事情，結果呢？司法院告訴我依照這個法條定罪的、有判決的是零件，我非常地詫異！回去請教我們的法務部，被起訴的是零件。對於這樣的表現，我相信部長有很多話要說，沒有關係！法務部再用會後新聞稿來跟社會大眾解釋，你們當初大規模宣示要查菜蟲，到底是在作秀，還是在做事？最後起訴是零件的理由是什麼？沒有抓到半個人的具體原因，您在會後再慢慢向社會大眾解釋。這是我質詢的時間，因為今天的問題非常多。再來，我拜讀了院長過去在立法院公報的紀錄，賴院長在當立法委員的時候，對司法人權的捍衛，我非常敬佩，賴院長那時候說：檢察官濫訴，沒有可以監督制衡的系統，面對荒腔走板的起訴，視若無睹，沒有補救。院長還用醫生當例子，醫生如果開錯刀、出了事情，接下來要面對很嚴重的法律責任。但是我們的法律人、我們的檢察官，濫權起訴、侵害了人權以後，到底有什麼樣救濟的手段？對於目前法務部監督淘汰不適任檢察官的具體作為，請問院長，他們的表現你滿意嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "法務部目前有一套系統在淘汰不適任檢察官。"
    },
    {
        "speaker": "黃委員國昌",
        "speech": "部長您知道嗎？從新政府上台以後，我們先不要說淘汰完畢，因為之後淘汰完畢要看職務法庭，法務部依照職權移送給評鑑委員會或監察院的總共有幾件？"
    },
    {
        "speaker": "邱部長太三",
        "speech": "我們前面有一件是檢察官涉及性交易的案件。"
    },
    {
        "speaker": "黃委員國昌",
        "speech": "那個是涉及到刑事犯罪了。如果把檢察官的監督淘汰標準壓低到這個檢察官要去性交易、仲介、媒介未成年少女，你才要處理的話，這個標準太低了吧！除了這件以外，還有嗎？"
    },
    {
        "speaker": "邱部長太三",
        "speech": "之前也有涉及刑責的部分，已經早就給予免職了……"
    },
    {
        "speaker": "黃委員國昌",
        "speech": "我直接跟院長報告，這件事我在司法及法制委員會就請教過部長，2014年馬政府主政的時候，我們對於其全面評核，評核出來了以後的結果是司法院移送零件、法務部移送零件，我們是痛加批判，莫名其妙！這跟人民的法律感情、跟人民對司法改革的期待差距太大。但是我沒有想到，2017年表現的數字一樣是零件，司法院的部分，我一定向司法院究責；在法務部的部分，還是移送零件，對於這樣的表現，請問院長，你滿意嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "這部分請邱部長來跟委員說明。"
    },
    {
        "speaker": "黃委員國昌",
        "speech": "不好意思，我現在是請教院長！如果要問部長的話，我在司法及法制委員會已經問過了，所有質詢的過程也都上網了，社會大眾都可以去看我那天質詢時，問的問題有沒有過分。我現在請教的是院長，因為現在是院會總質詢！"
    },
    {
        "speaker": "賴院長清德",
        "speech": "黃委員，我跟你說明，從你提供的表格來看，它有經過全面評核，至於為什麼會是零，請讓我實際瞭解之後，再跟委員說明好不好？"
    },
    {
        "speaker": "黃委員國昌",
        "speech": "好，既然院長答應了，就請你瞭解完了以後跟我說明為什麼法務部會是這個樣子。為什麼按照職權移送的部分，如同邱部長剛剛所講的，就檢察官涉及性交易而言，我老實跟院長報告，它的數字比司法院那邊的數字還要難看？接下來，司法改革可以灌水做業績嗎？法務部的報告寫得很漂亮，說要成立冤案救援機制，針對已經確定判決，但是有冤案可能性的部分進行處理，這也是院長當初擔任立法委員時非常在意的事情。這部分法務部在提交司法及法制委員會的專題報告中說臺高檢已受理8案。我沒有篡改任何一個字！我那一天在司法及法制委員會請教邱部長他說的已受理8案是哪8案，他說他不知道，要事後再跟我講；我也接受了。結果事後講的是什麼？因為我個人對冤案的追蹤非常在意，可是我從來沒有聽過哪8案被處理了，結果呢？其中有5件是當事人去聲請但根本沒被受理；沒有受理、早就駁回了！另外3件是監察委員移來的，而這3件當中有2件早就判決無罪、被平反了。結果我們的法務部在向國會和人民報告所謂的司法改革成效時，竟然提出這種內容虛偽不實、灌水、造假的報告！院長，你認為這樣妥當嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "這部分我請邱部長先跟委員回答好嗎？"
    },
    {
        "speaker": "黃委員國昌",
        "speech": "不好意思，同樣的問題我在司法及法制委員會已經問過邱部長了。他是怎麼拗的？院長可以回去看。法務部憑什麼可以把這個灌水、造假的報告提到堂堂國會殿堂裡面來？院長能不能承諾我，你會找人去瞭解以後來跟我說明？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "黃委員，是這樣啦！根據你剛剛說的資料，既然法務部有建置這樣的平台，要為冤獄平反，那就應該確實去做，不應該用監察院提出的部分當做法務部的成績。"
    },
    {
        "speaker": "黃委員國昌",
        "speech": "沒有錯，院長的觀念我完全贊成，雖然你的話是這樣說，但是你下面的人提出的書面報告和實際作為差距非常大。總質詢之所以有意義就是我們把對各部會的監督結果跟院長報告，既然院長也非常在意司法改革，就請你花一點時間去瞭解，可以嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "因為我不知道法務部的說法……"
    },
    {
        "speaker": "黃委員國昌",
        "speech": "沒有關係啊！我可以同意院長事後再說明，可以嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "根據黃委員的質詢，我認為法務部的確有需要改進之處，針對這部分，請讓我瞭解之後……"
    },
    {
        "speaker": "黃委員國昌",
        "speech": "是不是只有改進之處，我相信社會大眾心裡都有一把尺。上次我也在司法及法制委員會當場跟部長提到重大冤案蕭明岳的案子，其實今年年初有非常多律師對這個案子投入救援，已經在社會上引起非常廣大的注目。我在司法及法制委員會把蕭明岳當初怎麼樣被詐欺取供的帶子放給邱部長看，結果部長當天給我的回答是這個案子他不是很清楚，資訊不對等，所以他沒辦法回答。好，現在這個案子監察院已經正式受理了，我接下來就要仔細看監察院和法務部兩者之間怎麼合作，是不是真的有掃除違法濫權的檢察官？就像院長在當立法委員的時候所痛恨的、要求行政部門改正的。針對這件事情，法務部可不可以承諾一定究辦到底、絕不包庇？"
    },
    {
        "speaker": "邱部長太三",
        "speech": "我想如果我們有違法失職，監察院一定會提出彈劾的；如果有！"
    },
    {
        "speaker": "賴院長清德",
        "speech": "好啦，好啦！"
    },
    {
        "speaker": "黃委員國昌",
        "speech": "因為檢察官的違法濫權，害人家整個家庭、整個個人的生活犧牲了十年、二十年，結果搞到最後沒有罪！針對這樣子的事情，院長贊不贊成應該修改國家賠償法第十三條的規定，讓人民可以因為檢察官的濫權追訴請求國家賠償？院長，你贊成嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "這個我讓法務部和相關部會去研究。"
    },
    {
        "speaker": "黃委員國昌",
        "speech": "這個問題其實沒有什麼好研究的，因為已經研究幾十年了！這個問題真的已經研究幾十年了，院長如果還記得的話，您當初擔任立法委員的時候就曾提出修正案。我看了院長在當立法委員的時候要去修改國家賠償法第十三條的案子，覺得非常佩服。當初院長就義正詞嚴地指出：因為檢察官的違法濫權，怎麼可以用國家賠償法第十三條的特別要件，讓我們的人民求償無門？這是不對的，應該要改！請問院長，你這樣的立場改變了嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "黃委員，我的立場是保護無辜的受害者，這個立場並沒有改變，但是……"
    },
    {
        "speaker": "黃委員國昌",
        "speech": "所以你贊成修正國家賠償法嗎？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "但是我現在擔任行政院長……"
    },
    {
        "speaker": "黃委員國昌",
        "speech": "所以考慮不太一樣了？"
    },
    {
        "speaker": "賴院長清德",
        "speech": "不是、不是，像這樣的事情還是要經過主管的會去做……"
    },
    {
        "speaker": "黃委員國昌",
        "speech": "有啊！我有看到法務部目前完成的國家賠償法修正草案，而且也拜讀了，第十三條就是沒有要動嘛！就是要繼續保護那些違法濫權的檢察官嘛！繼續要以有罪確定判決當做要件，國家才要負賠償責任嘛！這樣子的不改革跟當初院長當立法委員時所提出來的法律案不是內容的差別，而是完全背道而馳，相差十萬八千里耶！"
    },
    {
        "speaker": "賴院長清德",
        "speech": "黃委員，針對這個條文的修正，恐怕還是要由下而上……"
    },
    {
        "speaker": "黃委員國昌",
        "speech": "因為時間的關係，我一定尊重法務部啦！我靜待法務部把國家賠償法修正草案提到立法院來！我最後一個要跟院長講的是，今天法務部發表了「聯合國反貪腐公約首次國家報告」，可是院長知道嗎？2017年我國對貪官污吏有罪判決的定罪率創下歷史新低！跟您在去年施政報告裡面所揭示的要提高貪腐罪的定罪率完全背道而馳！這麼難堪的成績，發表這種報告有意義嗎？"
    },
    {
        "speaker": "主席",
        "speech": "楊委員曜之質詢以書面提出，請行政院以書面答復，並列入紀錄，刊登公報。"
    }
]